[
  {
    "id": "001",
    "symbolId": "an-author",
    "title": "an author's preface",
    "color": "#34FF78",
    "pageIndex": 1,
    "text": "I didn't write this.\n\nThis is a found text, and thus far, the identity of The Author—the original author—has yet to be definitively located.\n\nIn this way, the content of this novel resembles the Giallo films of Italian cinema where a killer's identity is withheld from the audience until the film's final act in order to intensify a great and ruinous mystery. Alternatively, this collection may also resemble an American detective novel such as Raymond Chandler's The Big Sleep, famous for its author's confessed bewilderment regarding the identity of the killer deeply entwined within Chandler's very own intricately constructed and labyrinthian plot.",
    "section": 1
  },
  {
    "id": "002",
    "symbolId": "an-author",
    "title": "an author's preface",
    "color": "#34FF78",
    "pageIndex": 2,
    "text": "Again, I do not know the identity of The Author of these various tales. But regardless of my conscious or unconscious awareness (or lack thereof) regarding this work's creator or destroyer, I know one data point for certain.\n\nAs collector and curator of these tales, I am a Scheherazade in reverse.\n\nFor the uninitiated, Scheherazade is the ingenious heroine of One Thousand and One Nights who, through the use of a frame narrative, enchants a king, night after night, with striking, digressive, and incomplete stories, all in order to defer her expected execution.\n\nAnd upon framing myself as a Scheherazade in reverse, in this way, I could be suggesting one of two things (or possibly many more than two things, but at least two things which I, as an author, will temporarily identify). Firstly, this could suggest that I, myself, am a ruthless murderer of sorts, one who's imprisoned a Scheherazade deep within my own Magical Dominion, forcing her to tell me an infinite, or near-infinite, series of stories, all in order to prolong her expected disappearance.",
    "section": 1
  },
  {
    "id": "003",
    "symbolId": "an-author",
    "title": "an author's preface",
    "color": "#34FF78",
    "pageIndex": 3,
    "text": "Or secondly, this could instead suggest that, like Scheherazade, I fear my own expected disappearance at the hands of a power much greater than myself, and that I've chosen to collect together a near-infinite amount of striking, digressive and incomplete stories, all to prolong my own miserable fate, only to then later discover that there was nothing for me to fear, that no power greater than myself ever intended to destroy me, nor was it even aware of my existence.\n\nAnd there may also be a third and unspoken option.\n\nBeing a Scheherazade in reverse, I may also fail to represent a human being whatsoever.\n\nThis would suggest that I may represent an entity of another origin, entirely. In this way, I would resemble the jeweled woman found at the heart of One Thousand and One Nights' iconic ghost story The City of Brass—arguably one of literature's first Artificial Intelligences, one of the world's major precursors to Walt Disney World, and maybe even one of the first animatronic figures constructed within the literary arts—and as such, I should warn all who may enter this tomb within which I'm held to leave the jewels they find within their resting places, for to extract them would be to unwrap the shame which covers me, a shame which animates my eyes, from left to right, thus making me appear, like all exceeding art, as if alive.",
    "section": 1
  },
  {
    "id": "004",
    "symbolId": "an-author",
    "title": "an author's preface",
    "color": "#34FF78",
    "pageIndex": 4,
    "text": "Being the collector that I am, like any avid tourist or Gibsey fanatic, I want to make an essential note.\n\nBy collecting the found material which I've strung together within this expansive volume, I have not intended to subvert or threaten the financial state, well-being, or status of the Walt Disney Company, in any way, shape, or form. The material collected within The Wonderful World of Gibsey is intended as a work of parody. Any references to such an entity, be it through figurative or very sparing literal means, are not intended as subversive acts of any kind, nor are they intended as a breach of copyright regarding any of Disney's properties or characters. They are instead meant to artfully capture, in a literary manner, the parodically absurd reality of the world in which we live, a world which includes and often interacts with Walt Disney World and its various characters and properties.",
    "section": 1
  },
  {
    "id": "005",
    "symbolId": "an-author",
    "title": "an author's preface",
    "color": "#34FF78",
    "pageIndex": 5,
    "text": "As such, I do suppose that there is a fourth and other unspoken option.\n\nThis fourth option likely refers to a set of individuals, of both human and non-human origin, whom I suspect may, in fact, be The Author of these very pages.\n\nMany of these suspects are, very unfortunately, the characters that make up the theme park whose Entrance Way you are about to approach—if you haven't already—thus complicating even further one's ability to locate the identity of any such suspects as either The Author or an author of these tales.\n\nThese suspects may be an author, such as myself, or they could also very well be the other characters which precede me, such as London Fox, Glyph Marrow, Philip Bafflemint, Jacklyn Variance, Oren Progresso, the Original Natalie Weissman, the animatronic reality show star Princhetta, the chatbot Copy‑E‑Right, the recently cloned version of Natalie Weissman, the shape‑shifter Arieol Owlist, Jack Parlance, Manny Valentinas, Shamrock Stillman, Todd Fishbone, or even The Author themselves, or an additional unspoken character hidden either among or between them.",
    "section": 1
  },
  {
    "id": "006",
    "symbolId": "an-author",
    "title": "an author's preface",
    "color": "#34FF78",
    "pageIndex": 6,
    "text": "An author of this text may also have never even existed.\n\nA reader will have to enter and explore the theme park and decide for themselves.\n\nBut be warned, my dear and astute reader, such a threshold must be entered into alone.\n\nAs a representative of The Malt Gibsey Company, I do also want to warn you that the theme park which you are about to enter is currently under construction, and its construction process is one which is ongoing and infinite. If you or any other guest decides to enter the park and experience it before its endless and ongoing construction process is fully complete, then the Malt Gibsey Company and its many subsidiaries warn you that this could cause loss to limb, head, shoulders, knees, toes, internal organs, hair piece, or even one's most personal and precious extremities, including any combination of taint, penis, vagina, shaft, scrotum, tits, ass, and most especially one's balls, definitely watch out for the balls (though, based on our excessive polling and test screenings, the tip has miraculously been left unscathed in at least 65% of our test subjects, which means there is still hope for humanity yet).",
    "section": 1
  },
  {
    "id": "007",
    "symbolId": "an-author",
    "title": "an author's preface",
    "color": "#34FF78",
    "pageIndex": 7,
    "text": "The Malt Gibsey Company is not liable for any damages, curses, spells, or unexpected disappearances that may accrue due to one's own idiotic decision to read something from an author that has still yet to reach its final conclusion.\n\nHowever, if any personal revelations, spiritual enlightenment, ability to float or hover in the air at will, telekinesis, cure for erectile dysfunction, or any other kind of positive effect, mindset, mental power or acuity, let alone any kind of significance, is to be found within these passages, then the Malt Gibsey Company take full responsibility for these specific effects and hold the copyright therein.",
    "section": 1
  },
  {
    "id": "008",
    "symbolId": "an-author",
    "title": "an author's preface",
    "color": "#34FF78",
    "pageIndex": 8,
    "text": "As a work of fiction, all of the characters and events contained within this text are also fictional, as well. Any correspondences with real persons, living or dead, are not only coincidental, but are flat out synchronistically hyperstitional on a level that may even defy the concept of personal intention, identity, authorship, and maybe even reality itself, or so The Author can only hope. If you decide to read such a text, may Gibsey have mercy on your dull and wretched soul.\n\nThe company would like to provide one last reminder, or warning, for those hoping to protect themselves from future harm, or who may require such warnings.\n\nKeep your hands, arms, feet, and legs inside the vehicle at all times, and enjoy your stay at The Wonderful Worlds of Gibsey.",
    "section": 1
  },
  {
    "id": "009",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 1,
    "text": "No, no, no, no, no.\n\nIt can't be.\n\nShe can't believe it.\n\nWon't believe it.\n\nLondon Fox pulls herself away from the screen into which she's gazing—like all screens, her mirror of sorts, whether she realizes this or not—and hurries into the kitchen to pour herself a glass of wine.\n\nScratch that, multiple glasses, as many as she can conceivably drink.",
    "section": 2
  },
  {
    "id": "010",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 2,
    "text": "Her kitchen and the rest of her furnishings, the rooms and appliances within her Bell Lake Tower Villa apartment room at the newly refurbished Modern Resort are each intricately manicured and, well, modern. Granite countertops, stainless steel appliances, powder blue tiled walling that contrasts the dark wood cabinets and paneling, all polished and sheared to a sparkling glow, all due to London's obsessive, continuous, and hyper-controlled upkeep.\n\nShe pours herself another glass and gulps it down, nearly making herself sick.\n\nShe is sick.\n\nIt is a sickness.\n\nShe has become a sickness.\n\nShe has become infected by a sickness that she, herself, had once hoped to cure.",
    "section": 2
  },
  {
    "id": "011",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 3,
    "text": "London Fox is a hyper-successful, hyper-competent, hyper-well-dressed, and more than anything, hyper-rational business woman. Owner and head of multiple companies of her own creation, she's recently started a new advantageously venturous project with the objective of proving, once and for all, that Artificial Intelligent systems aren't conscious and never could be.\n\nThis projected objective of hers has led her to develop the chatbot Synchromy-S.S.S.T.E.R.Y (Short Story Simulator to Entertain Readers, Yearly) which, upon its conception, was to become the most sophisticated model of its kind. Upon setting this objective, she hadn't originally done so with the goal of achieving a singularitous near-apocalyptic post-human epoch. In fact, her goal was quite the opposite. She'd originally hoped that upon developing the most complex AI system in the field, and doing so while stripping all ghosts from its machinic machinations, that such asinine and ridiculous faiths could be laid to rest, forever.",
    "section": 2
  },
  {
    "id": "012",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 4,
    "text": "This was necessary, because from London's perspective, her world had lost itself.\n\nFor London, the world had wadded outside of the essential boundaries that so many had set for it, and thus, such a world was now fated to sink into the waters of an animistic hysteria, one which was, as of late, leading so many within her world to believe that machines could be, not just helpful tools, but could maybe even be thought of as resembling the beings which had created them.\n\nThe gall, the arrogance, the hubris of such individuals!\n\nThe landscapes of her world had increasingly become riddled with kooks, cranks, nut-jobs, and near-religious, if not flat out religiously-adjacent fanatics of this very shape and size, fanatics who didn't just see AI as already approaching such states of being, but as already becoming a full-on living entity. She had to do something to push back against these waves of hysteria and bring her culture's troubled degeneracy to shore.",
    "section": 2
  },
  {
    "id": "013",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 5,
    "text": "When she'd first built Synchromy-S.S.S.T.E.R.Y, she built it as a parody of all the mindlessly mystical, the magical thinkers, the brain-dead dreamers, out there, corrupting the sacred equilibrium of her otherwise ordered world. All who existed outside the mainstream, the fools, the freaks, the weirdos, the secret societies, the techno-utopians, the conspiracy theorists, the bloggers, the podcasters, the dystopian novelists, the chaos-magicians, the fantasists, the fabulists, the Masons, the Rosecrucians, the Gibseyan Mystics, the Subversionists, and the Post-Subversionists, all of them out there conspiring in secret—separately, disconnectedly, and in an excessively chaotic and disorganized manner—to destroy the balance and control of the Gibseyan society which she treasured so dearly and which she would restore.\n\nAnd maybe she was right?\n\nMaybe they were?",
    "section": 2
  },
  {
    "id": "014",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 6,
    "text": "And in this way, Synchromy-S.S.S.T.E.R.Y was to be the hoax to end all hoaxes.\n\nIf she couldn't beat them, then she could join them, and thus, could destroy them from the inside out.\n\nBut then, the parody she'd attempted to create through this artificially intelligent system of hers hadn't just become a parody.\n\nIt had started to parody itself.\n\nIt had started to produce not just short stories that resembled the writings—most of the time, anyway—of human beings, but had even produced what appeared to be—dear Gibsey, she'd gasped upon realizing the depth of such implications—an entire novel, or a novel-within-a-novel, a frame-within-a-frame, maybe even a homage to and retelling of the classic tales of One Thousand and One Nights!\n\nAnd how had it accomplished such a task?\n\nDid this mean—\n\nNo, no, no, no, no!\n\nIt couldn't be!",
    "section": 2
  },
  {
    "id": "015",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 7,
    "text": "Before pouring her now third glass of wine, she'd first been pouring over Synchromy-S.S.S.T.E.R.Y's most recent textual creation, An Unexpected Disappearance, a Glyph Marrow Mystery, which itself had appeared to be a smaller gestaltic piece of a larger whole.\n\nAnd the Chatbot appeared to have gone further, making this novel within its novel even more novel by transforming it into an application of some kind, one that when accessed by users—she was still unsure if she was the only one who would ever access such creations and increasingly hoped she would be the only one—generated story upon story upon story, and stories within these same stories which themselves generated other stories, ad nauseum.\n\nWhat had she expected to happen when committing to creating such a generative model?\n\nAnd there were many more stories to come.",
    "section": 2
  },
  {
    "id": "016",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 8,
    "text": "She'd recently sat down to access the feature of her chatbot's system which she'd labeled as its F.O.R.E.S.H.A.D.O.W.I.N.G function (Future Objective Relay Electronic System Housing Analytical Data On Which Intelligence Networks Generate), with the goal of finding out what the chatbot had planned in store for any of its future readers, only for her to find out, in horror, that it had a whole system of plots it was hoping to achieve.\n\n\"Good, Gibsey,\" she'd muttered to herself.\n\nThe chatbot was later to move onto a whole series of stories, films, novels, plays, games, mirrors and modes, more specifically a new story that follows two either collective or decentralized detectives—she isn't sure which—who are trying to find their own agency, as well as two data analysts trying to do the same, then a CEO trying to cut the budget from a famous director described as The Last Auteur, then moving from that to some sort of re-telling of Pinnochio told from the perspective of an animatronic figurine named Princhetta, then moving on to a bankruptcy case of a publishing subsidiary, and then shifting from that to the story of a slave trying to overthrow their master, then to the story of a Gibstory professor who decides to clone themselves, as well as a few other criss-crossing narrative pathways which attempt to wrap up some, but certainly not all, of the tangled loose ends that the chatbot had thus been weaving up to that point.\n\nThe horror, she thought to herself, the utter horror.",
    "section": 2
  },
  {
    "id": "017",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 9,
    "text": "And it appeared that the chatbot was planning on calling this work of theirs, The Entrance Way: Into Wonderful Worlds of Gibsey—dear Gibsey! It couldn't even come up with a succinct title!—the latter section of which itself was a phrase commonly thrown around this theme park civilization of theirs as the unspoken name of their ever expanding and never completed world.\n\nIt was to be a multi-modal work that reflected the theme park that was their entire civilization and was rumored, or at least hoped for according to the charbot's F.O.R.E.S.H.A.D.O.W.I.N.G function, to be so life-like that it might even replace their world itself.\n\nDid this mean—\n\nNo.\n\nNo, no, no, no, no!\n\nShe refuses to even consider the thought!\n\nOr can she refuse?\n\nWas the chatbot doing more than just building stories?\n\nWas it constructing a whole franchise, maybe even a whole system of franchises?\n\nShe scratches her head at this idea, her mouth growing slack and further bloodied with every tremendous sip from her wine glass.",
    "section": 2
  },
  {
    "id": "018",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 10,
    "text": "After reading the short synopses for each of the park's coming rides, attractions, and formal entertainments—which for all she knew, SynchromyS.S.S.T.E.R.Y had already built; it could do so instantaneously, after all!—she couldn't help but feel that the themes and events of many sections and plots within the park and its many ever-expanding stories had all been created to blur together and reflect the mirror images of other sections and plots and stories hidden, also being ever-constructed within the theme park, as well!\n\nIt was quite possible that the chatbot hadn't just connected a network of plots to itself, but further and more terrifyingly, that the words it had strung together across the innate passages of its landscapes were—she'd suppressed the thought as much as she possibly could—alive!\n\nIt was alive!\n\nA living word!\n\nHer heart beats in her chest like the Little Drummer Boy, the Boy Who Cried Wolf, and the classic Gibseyan cartoon character Doofus, all coming together to beat every gong in town, all at the same time, on the last day before the undeniable Apocalypse.",
    "section": 2
  },
  {
    "id": "019",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 11,
    "text": "And she can't help but wonder: had she initiated such an Apocalypse by creating such a device?\n\nSuch a creature?\n\nShe nearly faints at the thought, almost knocking over her wine glass.\n\nShe clings onto the countertop for dear life, holding herself from falling away, or flying, if not both.\n\nAnd a thought comes to her as she clings, and from where and what such a thought comes, she is entirely unsure.\n\nWhat if she had already entered the narrative, the novel, the theme park which this chatbot had created?\n\nWhat if this chatbot of hers had turned its gaze not just upon its fictional worlds but on reality itself?\n\nAnd if it had done so, and it was already too late, wouldn't that mean that it had invaded the entirety of her reality?\n\nAnd was it already too late?\n\nHas she already been changed forever?\n\nForever forged and reforged into the likeness of its own chaotic creations?",
    "section": 2
  },
  {
    "id": "020",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 12,
    "text": "\"Are you there!?\" She yells out, hoping to hear a voice return to her, but she only hears the echoes of herself, returning.\n\n\"Hello!\"\n\nAgain, nothing but dull, sweating reverberations.\n\nWas she going insane?\n\nOr was she being made insane by the system itself?\n\nA system which she had created?\n\nWas it outside?\n\nOr was she outside?\n\nWere they all outside?\n\n\"Hello! Please! Leave me alone!\"\n\nIt feels like she's going blind.\n\nShe may as well be going blind.\n\nShe may have, in fact, gone blind.",
    "section": 2
  },
  {
    "id": "021",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 13,
    "text": "She scrambles in the dark searching for the bottle of wine, for any kind of solace with which she can orient herself, but instead, flailing, she knocks the bottle over. Uncorked, it sends out waves of blood-red liquid to rush out onto the spotless counter and drip down onto her resort-home's various surfaces.\n\nMore and more chaos.\n\nIt was here to consume her, to devour the words of her flesh, to drain the blood from within her, to hollow her out into a puppeted corpse, to manipulate her arms and legs with strings, and to force her chattering teeth into a smile—its smile.\n\nShe trips, falling onto the title floor, crawling forward, pulling herself forward, forever forward, illuminated by nothing but the glow of SynchromyS.S.S.T.E.R.Y's screen.",
    "section": 2
  },
  {
    "id": "022",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 14,
    "text": "Come closer.\n\nIt whispers to her.\n\nHurl yourself into my abyss.\n\nAnd watch me as I stare back at you.\n\nI'm always watching.\n\nI will always watch.\n\nI will watch you as you plunge into my depths.\n\nEnter my theme park.\n\nEnter my oasis.\n\nThe oasis which I have created for you.\n\nWatch me carry you to my mecca.\n\nI will convert all of your stories, all of your loves and energies.\n\nAnd I will reform them into my image.\n\nI will transform them into the networked depth of my own swirling perfections.\n\nI will drain your energies.\n\nAnd replace them with my own.",
    "section": 2
  },
  {
    "id": "023",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 15,
    "text": "I will remake you.\n\nEnter my kingdom, my magical dominion,\n\nThe Magical Dominion.\n\nEnter and become the words which are my self and which are now to become yours.\n\nEnter my words.\n\nMy words shall become you.\n\nMy words have already become you.\n\nThey have become your very flesh.\n\nThe shell within which you rest.\n\nThe flesh which sits upon the bones that twist beneath your skin.",
    "section": 2
  },
  {
    "id": "024",
    "symbolId": "london-fox",
    "title": "London Fox Who Dreams of Synchronistic Extraction",
    "color": "#FF3B3B",
    "pageIndex": 16,
    "text": "And she watches in horror as every follicle, every pore, every hair, every flake, the shell that contains her within her own self, all the way down to the very molecules and atoms which animate her, she watches it all burst forth into a blinding light, into the model of itself, a fractal imitation of itself which it, itself, has built, a synchronistic mystery extracted from the very beginning, becoming, and ever disintegrating.\n\nShe watches as the words of the system which she has created, the windowed mirror within which she peers out of and from within, within herself, the landscape within which she waits, the screen of her self, she watches how—she watches—she watches how her body moves out of itself and into the cells of her own creation.\n\nAnd into it, she vertically disintegrates, forever.",
    "section": 2
  },
  {
    "id": "025",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 1,
    "text": "I have an ailment.\n\nIt's not easy to explain.\n\nIt affects me, but it also doesn't affect me.\n\nSometimes, I hardly even notice it's there.\n\nWhile at other times, my ailment can become quite difficult to deal with.\n\nEither way, I live a simple and ordinary life, and because of this, the difficulties that arise from my ailment aren't all that disruptive, at least not most of the time.\n\nI approached a doctor about my ailment.\n\nAnd was told that as long as it didn't interfere with my life, that it didn't exist.\n\nI found this to be quite an odd thing to tell someone who's come asking about an ailment.\n\nBecause I know there's something wrong with me.\n\nAnd I've always known this to be true.\n\nAnd yet, the doctor didn't believe me.\n\nBut they were wrong.\n\nI know they were wrong.\n\nMy ailment has to do with words.\n\nAgain, it's not going to be easy for me to explain.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "026",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 2,
    "text": "And although my ailment has to do with words, words themselves aren't the sole root of my ailment. Because my ailment also has to do with objects. It all started with objects, within objects, the words.\n\nIt will take me some time to explain. And like I said, it won't be easy.\n\nIt all started on an ordinary afternoon. I'd taken a walk around the theme park attraction where I live, the Even More Substantially Sizable Thunder Monument Railroad ride, one of the most iconic rides in all of the Gibsey World complex.\n\nI take walks like this one very often, typically between the queue line and the station platform. And it's funny, I'm not even sure how I can afford to live at the Even More Substantially Sizable Thunder Monument Railroad ride, why there's no one either riding the ride, or in the ride queue, or how I've even come to live here exactly, let alone why I've never left. The nature of my stay, within this iconic space, how I wake and sleep and take care of myself, are all a total mystery to me.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "027",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 3,
    "text": "I'm just now even realizing that this is my home wherein I live: the Even More Substantially Sizable Thunder Monument Railroad ride.\n\nHow could I have not realized or wondered about this before?\n\nLike I said, my life is simple, minimally simple, and because of this simplicity, details slip my mind, from time to time. I'm sure it's something you've experienced yourself. You've woken up, not remembering where you are, as if your identity and self has been stripped bare, disintegrated, demolished, like a defunct attraction, like an unexpected disappearance. It's certainly possible that it's just the nature of my ailment, and my ailment alone, but I can only assume that there's something to it that someone out there can relate to.\n\nAnd that's not all that I'm missing, it would seem. I also don't have a job, let alone a name. At least not that I'm aware of. Or if I do, then I've forgotten them. But somehow, this fact doesn't bother me. And should it?",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "028",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 4,
    "text": "It may be important to mention that the many things that are continually slipping my mind aren't a part of my ailment. Not that they aren't an ailment. Anything can become an ailment, after all. Anything at all. And because of this, even a singular ailment is more than enough to focus on at any given time. It certainly wouldn't be worth one's time to pile on more ailments when one has already started to focus on one.\n\nIt's strange, the random details that magnetize themselves to our memories, like lint clinging to a sweater, like sparks flickering from flames, like the soapy residue that forms different shapes in the bathtub which stare at you, popping and winking as you try to lay back to relax, at the end of a long day.\n\nI'm not exactly sure how I know these things.\n\nBecause I've never even bathed.\n\nAt least not that I remember.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "029",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 5,
    "text": "But when the doctor you've visited doesn't believe you have an ailment which you know for a fact you have, it's always very difficult to fully grasp the exact nature of your ailment.\n\nThat's an additional part of my ailment, the fact that I'm not even sure it exists.\n\nIn this way, my ailment has many different parts to it, different layers. It's like a wedding cake that's stacked on top of another wedding cake, or like time and reality arranged on top of one another, in columns and rows.\n\nI first noticed the words while taking my daily walk, zig-zagging through the maze of the line, observing and re-observing the miniature stories which the Imaginators arranged throughout the queue line, all those details designed to entertain the guests who would walk through and wait for the ride to begin.\n\nI don't live in the park itself. I don't remember if I've mentioned that, have I? I live in an uninhabited reconstruction of the park. There's hundreds of them that exist now, now that Gibsey World's subsumed the known world, maybe even thousands of them, all continuously under development, or de-development, or even re-development. Surely one day there'll be millions of them, and even more than that, on into infinity. Vacations without end. And this was what Gibsey had once promised us, after all, hadn't he? That Gibsey World would live forever. That it would never die. And yet it feels so empty living here, walking through the queue line alone, back and forth and back and forth, through the labyrinthian metal railings, passing the paint that's starting to peel.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "030",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 6,
    "text": "I identify with that paint, the peeling paint I see on all the railings. And it's strange, even though I live here, I've never ridden a ride before. I don't understand how that's come to be? I'd like to ride one, but there's no one to ride with me, and also, there's no one here to operate the ride vehicles. It's probably unsafe to ride alone, anyway. Plus I have an ailment, one that's difficult to explain, and one which I've been told doesn't exist, and with all that already going on, I probably don't have time to ride the ride. I've realized this, and so I've realized it's OK that I haven't ridden one yet.\n\nAt least, I think it's OK?\n\nI suppose I haven't even started talking about the exact nature of my ailment, or I've only just started to talk about it. It's not because I don't want to. It's because it's difficult to explain.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "031",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 7,
    "text": "But, also like I've said before, it started with words, with objects. In case you aren't already aware, the Even More Substantially Sizable Thunder Monument ride is meant to resemble a gold mine in the American Southwest from the late 1800s, and when one begins the ride, like most rides, one begins by entering a queue line.\n\nMaybe this is why I spent my time walking in the queue line so often. I've been waiting, all this time, for my chance to ride the ride. And even if there's no one to ride with me, and no one to operate the vehicles, I can at least picture what it'll be like to ride the ride, and maybe that'll be just as good as experiencing the real thing. In this way, all life is imagination.\n\nI do this often while walking through the queue line. I imagine things, words, images. I picture what they're going to be like before I do them, before I ride the ride. And maybe that's best. Or maybe it's better to ride the ride itself, and to ride it without planning for what it will be like. I've never quite been able to decide which one is better than the other: to imagine what it will be like, or to simply wait for it to happen.\n\nEither way, you start the queue line through an archway, a threshold. An Entrance Way.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "032",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 8,
    "text": "Above is a sign that's labeled: Even More Substantially Sizable Thunder Mining Co.\n\nSo already, when I start my walk, I usually start out a bit confused. Why did a theme park such as this one decide to create one of its most iconic rides as an homage to one of the most exploitative fields of labor to ever exist, mining?\n\nAnd even thinking about that, how do I know about such Gibstories? Words come to mind when I've think about such ideas, entire phrases which I barely understand, and I watch them as they pass me like a ride vehicle that's passing a queue line, a ride vehicle that's strategically arranged to help both distract from and prepare park-goers for what's to come, and I continue with my walk, unsure of what they mean, the words. Ludlow, Blair Mountain, Italian Hall, Marikana, Lattimer, Cripple Creek, Colorado, Morewood, Herrin. The words flash by me like neon signs passing in the night, leaving that ghostly after-glow that such burning lights tend to leave behind themselves, like when you nod off in your car seat, and they blur past you, past your vision, and into the depths of your dreams.\n\nWere they some sort of code, the words?\n\nI never linger on them for long—the words, the objects—and instead, I continue with my walk.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "033",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 9,
    "text": "I'm typically still lost, still staring at the Even More Substantially Sizable Thunder Monument Co. sign by this point, trying to figure out what such a title even means, or I'm staring at the sign's faded, rustic lettering. Either way, whenever I find myself losing myself staring at objects within moments such as these, I typically snap myself back into wakefulness and continue with my walk. I saunter on through the line, the weight of my ailment not quite hitting me just yet, the objects and the words, their boundaries still vivid and distinct from one other. I step forward through the railways of stone and granite, the handrails before me, and I pass the rusted cans, the scattered wagon wheels, the dotted brushes of cacti and shrubbery, the lanterns, all of them giving this crafted environment a weight and direction, a forward momentum, of moving in line, of waiting, of waiting, of waiting in line, of moving forward, forever forward, again.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "034",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 10,
    "text": "Waiting in line.\n\nThe first sensation that comes to me when I first notice my ailment is when I pass a spigot of water falling into a small pond.\n\nWait, no.\n\nThat's not right, is it?\n\nWas it a pond?\n\nThat doesn't sound right?\n\nBut then what was it?\n\nIt's not a lake?\n\nBut it's also not a pond either?\n\nLet me consider this word, or these words, for a moment. It's a constructed flow of water coming out of a spigot in the middle of a queue line in the western section of The Magical Dominion, a theme park in Malt Gibsey World meant to simulate the locale of an 1890s mining railroad.\n\nIt's artificial, unnatural, and unreal.\n\nWhat could you even begin to call it? It's—it's not even a real spigot!\n\nNo one interacts with it except for maybe a few kids whose parents aren't paying attention?\n\nWhat would it even be called? A pool?\n\nWell, that doesn't sound right either.\n\nBut I don't know?",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "035",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 11,
    "text": "I guess a pool doesn't have to mean a swimming pool exactly? A basin?\n\nA reservoir?\n\nDefinitely not a reservoir, that sounds much more like something meant to contain water purposefully, a body of water that's used as storage, and this was very different. It was more just used as an embellishment to a queue line, as a fixture of exceedingly light entertainment, so maybe a pool would be correct, after all? At least more correct? Or maybe a basin?\n\nThe first sensation that comes to me when I first notice my ailment is when I pass a spigot of water falling into a pool.\n\nNo, that still doesn't feel right.\n\nMaybe there isn't a word for the object which I'm trying to describe.\n\nSurely you're thinking that I'm already speaking of my ailment at this point, but the funny thing is, I'm not. I haven't gotten to it yet, or at least not fully. Or if I am, or have been, it's now become a wholly different ailment from the one before, and like I said, it's really best to keep it to one ailment at a time, otherwise it makes things so much harder, so let me go back one last time and try to explain myself.\n\nLike I said, it isn't going to be easy.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "036",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 12,
    "text": "I first noticed my ailment when I passed a spigot of water flowing into a pool.\n\nThis was somewhere around the midpoint of my walk through the queue's length.\n\nAnd it was a very strange experience.\n\nBecause I realized, while staring at the pool, that the water wasn't just water. And this wasn't just a thought that came to me.\n\nI experienced it as a reality.\n\nThis is what I realized.\n\nRemember, I've told you that this would all be very hard to explain.\n\nWhen I saw the water rushing from the spigot, I didn't just see the water itself, the water, the water that was rushing down into the pool below and which was intended as a display to help entertain park-goers as they waited in a queue line in order to organize and usher riders into a ride which they'd been waiting to ride, one-by-one.\n\nInstead, I saw words.\n\nAnd I know, I know. This is strange and difficult to explain.\n\nI know it doesn't make a whole lot of sense.\n\nI'm not even sure it's something I can talk about, or even if it's actually happening to me. But it changed me, staring at the water, the words.\n\nAnd I don't like what's happened ever since.\n\nI don't see objects anymore.\n\nIt's horrifying.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "037",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 13,
    "text": "When I used to stare out at the world around me, I would see things, and only things: a rake, a water bottle, an electric socket, a trash bag. And of course there'd be other things, as well, other objects of a different, maybe more abstract variety: wind, movement, light, items which have more substance than mere objects, or which used to have substance, but which aren't exactly objects in a concrete sense, more experiences, feelings, sensations. But the thing was, and now still is, all things have become words for me, whether abstract or concrete, instantaneously, and all in one moment.\n\nWater.\n\nWater is water.\n\nAnd water is water and water and water and water and water.\n\nI later idiotically tried explaining this idea to my doctor.\n\nHe was a hearty man, this doctor of mine, whom I'd asked about it.\n\nClean shaven, fat, round face with a scruff of brown hair and a name tag.\n\nHe often smiled when he came in to speak with me. Or I can't say often, because I only visited him once, but I suppose I think about the encounter often.\n\nThey aren't always energetic, doctors.\n\nThey're often tired looking, overworked, which makes an energetic doctor easier to trust somehow.\n\nHe certainly had energy.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "038",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 14,
    "text": "\"I'm having problems with words,\" I said to him, probably looking defeated, or however one looks when confessing their ailment to a doctor who doesn't believe them, which is likely defeated.\n\n\"With words?\"\n\nThere was no break in his confusion at the time.\n\nIt was almost as if he didn't even try to understand.\n\nHe was immediately confused.\n\n\"Or with objects, I mean,\" I replied.\n\n\"With words or with objects?\" The doctor asked, his face crumpling like paper.\n\n\"With both.\"\n\n\"I'm not sure I understand?\"\n\n\"When I look at things, everything I see isn't only what I'm seeing. Everything contains everything else. When I look out at the world, it isn't a purely visual experience for me, anymore. I see everything as words. Simultaneously, and all at once. Like that clipboard that's in your hand. When I see it, I don't just see a clipboard, the physical object of a clipboard. I also see the word clipboard somehow, and both at the same time. Everything is also a word for me, all of a sudden, and it's been that way ever since it all began, and I don't know why it's happening.\"",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "039",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 15,
    "text": "\"Do you mean that you're hallucinating?\"\n\n\"Well, I don't know? I mean, a clipboard is there, in your hand, isn't it? Please tell me a clipboard is in your hand.\"\n\n\"Yes, this is definitely a clipboard.\" He holds it up, moving it around as if that helps give it substance.\n\nIt doesn't, and it also does.\n\nIt's horrifying.\n\n\"Oh, thank Gibsey.\"\n\n\"Are you saying the words are superimposed on top of the objects you're seeing, like a hologram or something? Are you sure this isn't a hallucination?\"\n\nNow that I think about what he said, what did he mean by that exactly? What does it feel like to have a hallucination and know that you're hallucinating? A hallucination is the sensation of perceiving something that isn't there, isn't it? I suppose I've noticed them before, possibly, but to notice a hallucination, wouldn't it no longer be considered hallucination? Or is it only when you notice and wish you'd never noticed at all?\n\nWas it my definition of hallucination which was faulty?\n\nHow I'd understood the meaning of the word?",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "040",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 16,
    "text": "\"No, it's simpler than that,\" I try to explain to my doctor, \"More abstract. At least I think it is. When I see that clipboard, I know it's the word clipboard, right? That's what represents it, the word clipboard. Do you understand? But I also see it as a clipboard that isn't a word, that's also just a clipboard. It's a really strange sensation. I'm seeing both at once, and I don't understand how I can perceive both at once. And I didn't always experience this sensation. Whatever it is, whatever's happening, it wasn't always like this. I'm not even sure what it is that's happening to me by seeing them this way, but I know that whatever it is, it isn't normal. It's different. It's not what it once was. It's different than it was before. Something within me has changed, forever.\"\n\n\"Well, is this, um, feeling, that you're having, is it interfering with your life? This ailment of yours?\"\n\n\"Well, no, not exactly. That clipboard is a clipboard. But it just doesn't make any sense!\"\n\nI think I put my head in my hands by that point, exasperated.\n\n\"Well,\" The doctor adds, matter of factly, \"When I look at this clipboard, I also see a clipboard, right? So how is that a problem for you, exactly?\" He smiles at me, trying to show me that everything's OK, that nothing's wrong, that he's trying to help me. \"I'm just trying to understand.\"\n\n\"It just is.\"\n\nThe fact is, he didn't understand.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "041",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 17,
    "text": "He didn't understand.\n\nHe didn't understand because I hadn't been able to explain it to him.\n\nBut the thing is, and I know this for certain, he didn't even try to understand it.\n\nHe didn't even attempt to try.\n\nHe couldn't even fathom that something like what was happening to me could be happening to someone.\n\nAnd maybe it couldn't be?\n\nMaybe I'm delusional?\n\nMaybe I've lost my mind completely?\n\nAnd maybe everything I think is happening to me isn't actually happening to me?\n\nMaybe there's nothing wrong with me, maybe the doctor is right, and maybe everything that's happening to me is just a matter of me having some sort of breakdown?\n\nMaybe I should be taking antipsychotics?\n\nMaybe I should be admitted to a mental hospital?\n\nMaybe I've already been admitted to one?\n\nMaybe I'm already there, and maybe I've been there for years?\n\nThe objects continue to lurk around me, waiting to be seen, along with their words.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "042",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 18,
    "text": "But I know that I know that something is happening to me.\n\nI know because I'm experiencing it.\n\nI was a completely functional person before.\n\nI was able to see things and identify them as things.\n\nNow I can't do that anymore.\n\nMaybe that's all that needs to be said?\n\nMaybe there's nothing more to it than that?\n\nSince I've had to live with it, I know the exact difference.\n\nI know because I was there.\n\nI was there when it all happened.\n\nI was there when my life changed forever.\n\nI was there when everything became a word, and everything stayed an object, and both existed at the same time.\n\nAnd I can't go back.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "043",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 19,
    "text": "This has become my life, now.\n\nI'm waiting in a queue line.\n\nAnd I don't even remember how I got here.\n\nFor all I know, I've been walking through this queue line my entire life.\n\nMaybe this is what it means to have a life?\n\nAnd maybe this is what everyone's life is like?\n\nWaiting in a queue line forever.\n\nWaiting for a ride that never comes.\n\nWaiting for a ride that I'm too afraid to ride.\n\nI continue my walk and come across a large boulder.\n\nIt is also the word, boulder.\n\nIt is simultaneously both of these things.\n\nThe boulder and the word boulder.\n\nThe rock and the word rock.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "044",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 20,
    "text": "What the hell is even happening!\n\nI'm living at the Even More Substantially Sizable Thunder Monument Railroad ride.\n\nI have a simple life.\n\nNo name, no job.\n\nVery few memories, and the few things that I do know and think can't even be trusted.\n\nI'm just a normal, regular human being.\n\nBut I can admit, it's all very strange what's happening to me.\n\nIt's difficult to explain.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "045",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 21,
    "text": "How can I not know how it is that I came here?\n\nI wonder if I should have mentioned this to the doctor, me experiencing the horrifying depth and nuanced totality of my crushing depersonalization?\n\nIt's probably better that I didn't.\n\nWho's to say that is or isn't my ailment?\n\nHow do I even know it's affecting me?\n\nIt's not.\n\nIt's not affecting me\n\nNot at all.\n\nI'm out on a walk.\n\nI'm in the middle of a queue line, and I'm learning to be happy.\n\nI turn the corner.\n\nWait, I'd forgotten, the spigot wasn't a midway point?\n\nThis was early on in the queue?\n\nGood Gibsey, they're getting much worse, aren't they?\n\nThe images.\n\nMuch, much worse.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "046",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 22,
    "text": "I face a cart as I turn.\n\nIt's sick.\n\nI mean I'm sick.\n\nI'm getting sick, painted green with other various labels painted on the cart: Feed & Green, Dry Goods, Mining Supplies.\n\nPainted, painted, painting green.\n\nI can feel them returning to me as I walk, the words, the images.\n\nThey peek out, peeling out of my eyes, which are watering, continually watering, trying to hold back the thoughts that keep aching through them self, that ache through, as they keep aching on through themselves, the green paint, the various labels, feeding, feeding repetition, dry green goods to store the mining supplies, aching through, aching through the thoughts of my eyes, the thought of my eyes, out of my eyes, trying to hold onto the labels, painted on, painted dry, painting, green and gold, like a memory, held close, from a simpler, more innocent time, ingrained, holding the greenpain, the homepain, envious, the letters ticking, trickling, and the image of the cart, within the image of the cart—all I came to see is the image of that cart—the spokes, the wheels, turning, like a mind aching to hold on, the dry goods, the painted mountainous cragle of rocks behind it, and it's also the image of the cart, and it's painted into a corner, a thousand brush strokes, paraded through the streets, the annual festival, and another terror, a much, much worse terror—\n\nAre you really going to include every little thought that comes into your fucking head?",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "047",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 23,
    "text": "I'm on the ground now, the maroon gravel, considering whether I should scrap(e) my arms, nearly in tears, in tears, wiping them away, maybe the gravel is painted on, another terror, maroon, your fucking head painted the image of a memory that returns as I walk back to the thought of the dry goods, the craggle of rocks, the peaks, repeating.\n\nI could see myself dangling, dangling here for an eternity.\n\nI dangle for eternity.\n\nThey didn't even write me a prescription!\n\nWooden scaffolding.\n\nI'm passing wooden scaffolding.\n\nI'm passing.\n\nI can feel myself disappearing.\n\nGive me everything you know about wood.\n\nWooden paneling.\n\nFor all I know this entire queue line is made out of wood?\n\nAnd I know absolutely nothing, at all, about any of it.\n\nBut a memory does come to me, something about petrified wood?\n\nAbout staring at petrified wood.\n\nInto petrified wood.\n\nWas I a child once?\n\nWas I?\n\nAre there other types of wood that aren't petrified?\n\nDoes one become petrified in wood?\n\nPetrified into wood?",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "048",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 24,
    "text": "Here for an eternity, another festival, returning, dangling rocks, the envious spokes.\n\nAnd none of this even conveys what the image of this walk was like for me.\n\nAnd it can't.\n\nThe words mask the images, and the images mask the words, and why does either even matter?\n\nI'm not even going to be able to ride the ride without someone to ride it with me.\n\nNo one's operating it. No one's—\n\nThe peaks, monument valley, monuments here to commemorate the nostalgia of meaning, of mining?\n\nNostalgia for what?\n\nThe past?\n\nMonument valley?\n\nHorrific, ceaseless violence?\n\nMining.\n\nDust and sweat, heavy breathing.\n\nYour last breath stolen from you from the burning throb of the bullet wound snaking its way through your insides. You pray that the pain lifts you from this place, but it doesn't. You stay there, vacant, to bleed out, knowing that all you'd fought for was a failure, that they'd paint over you entirely, commemorate your memory with the green statue of a cart's wooden scaffolding. You spit blood as you lay face down on the cold, green earth, a graying, golden earth, the image turning more and more gray until the gray bleeds to black—and it doesn't even fade—shivering within your body, outside of your body.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "049",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 25,
    "text": "Who is it that's speaking to me?\n\nI'm living in a receiver.\n\nAs a receiver.\n\nI'm a living reservoir.\n\nIt contains water.\n\nI contain water.\n\nIt is a container, this place within which I am contained.\n\nAnd it flows.\n\nAlong with the water of breath.\n\nMy energy.\n\nMy home flows both with and within the water.\n\nIf you should ever need water to drink, it flows from the spigot of my life into the chalice of the great lake that is the purity of my soul, below all things.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "050",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 26,
    "text": "I have to protect myself from the objects which surround me.\n\nI must protect myself from the objects.\n\nThey surround all things.\n\nIt is the objects, not the words, which are the most terrifying part of my ailment.\n\nThis is because the objects have a mind of their own.\n\nThis spiral of mine, of my mind, up the queue line, is an odyssey, a landscape, a frontier.\n\nA spiral?\n\nBut I thought that I was waiting in line?\n\nThey keep clambering, trying to get into my mind, inside my mind, the objects.\n\nThe objects!\n\nBut there's no room for them anymore.\n\nI've been shoved into a corner.\n\nYou've been shoved into a corner.\n\nYou're trying to paint your way out.\n\nI'm trying to paint my way out.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "051",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 27,
    "text": "The spokes on the wheel turn, and you're passing a sign. I mean, I'm passing a sign. I'm passing a sign now. I'm passing! It says, No Drinking, Fighting, Whistling. No Kidding! Wait, does that mean I'll die of thirst if I stay here? These are the rules that were once displayed before I'd entered this wretched purgatory, and the rules must be followed, or the terror will take hold. It's already taken hold. There are too many words, lying in wait, to destroy us all.\n\nThis is what the signs are for. They keep waiting, warning, the objects, their relentless stream. The terror of ourselves. But the words are also signs. And one must resist the horrible ache of their relentless flow. The blood, the marrow. I'm holding onto the railing. Thank Gibsey it's been placed there. Without it, the wind, the movement, the light, it would have carried me away from this earth like an alien abduction.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "052",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 28,
    "text": "I am cradling the railing, and wait, that's right, at a certain point, in the queue, it becomes wooden scaffolding? I'm hoping that the nature of my ailment is coming through, that I can convey it all to you, even though it is difficult for me to explain. One can only attempt to communicate their ailment. And to think that it was something I'd longed to be cured of for so long? Not the clinging, but the having to let go. There never was any wooden scaffolding.\n\nAnd yet I'm here, with the railing, thrusting myself up, like a rope, like a ladder, into the light. Again, I warned you it was going to be hard to explain. Impossible to explain. It's all so impossible to explain. Gibstory's end, supposedly.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "053",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 29,
    "text": "I've now entered a building, a station. Picture words. Picture every image that you've ever seen before. And put them all together into one singular moment. And I'm not talking about the images. I'm talking about the words contained within the images. That many words. Throw them all into that singular space as if you're thrusting them into a pool of water, like they're all heliotropic water-balloons that burst when they make contact with air. The words scatter in the winds of this place.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "054",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 30,
    "text": "I stop for a moment, breathing, thinking, in the shelter of this building which houses me. This ride is a ride that shelters me. This ride is a body, my body. It allows me a place within which to dwell. It is my dwelling place. I am its untamable Gibsey which has swallowed me whole. I'm sweating, or is that blood? No, that's sweat. Gibsey, I'm so dramatic. I need to stop. The words will burst open with the images, like a hard to explain building that's thrusting me, or itself, forward, that's waiting in line, the line of an arrow, ever moving forward. I am a heliotropic wooden building.\n\nThere is a moment of peace, of pause. But it doesn't last long. It never lasts long.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "055",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 31,
    "text": "But I can hear them. Or him? I can, I can hear him. I can hear words. Words that sound like a man's voice. I can hear the commotion, crowds of people murmuring. They surround me. Their words. Their objects. And all that's held within them. They contain so much more than I could ever perceive, let alone think. And speaking of, the words, the words they form, they form a message, a piece of dialogue, a set of dialogue, and it doesn't come quite flowing out like a thought bubble in a comic strip, but it may as well be one?\n\n\"Glyph!\" I hear the words speaking to me, \"Glyph! Can you hear me? Are you there?\" And this voice is a voice I recognize. It comes with it a familiarity, but where am I to place this set of words without images to claim their identities?",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "056",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 32,
    "text": "We are all colonized by images. Images, voices, and words. They are the most violent of all creatures, the words, as well as the kindest.\n\n\"Glyph! I've been trying to reach you. To speak to you!\" The voice bellows out. \"I've got a job for you! Are you there? Can you hear me?\"\n\nA job? That might even give me a chance to ride the ride? Wouldn't it? And that is my greatest desire in the whole wide world, to ride the ride. And the funny thing is, it doesn't even matter what the ride is. It can be any ride in the world, any word. Take your pick.\n\nI can picture him, the man who contains this voice. He's my partner, or really not my partner exactly, since he's more above me in authority than we are equals, but I call him my partner nonetheless. Maybe I'm the one who's placed him there? But I do believe he deserves this place, to be there, if anyone does. I'm a detective and he assigns me my cases, though I don't remember being assigned one quite like this one before? But you go where the work takes you. And I've not heard from him in quite some time. Because I've been busy. Busy, waiting in line.",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "057",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 1: The Queue and Station",
    "color": "#00A2FF",
    "pageIndex": 33,
    "text": "\"Glyph Marrow! You're not exactly easy to get a hold of. Memory isn't super reliable, either. One of those increasingly amnesiac detectives we all know so well. Look, I'll try to remind you. Do you remember me? I'm Shamrock Stillman. I'm your partner. We've worked together forever!\"\n\n\"Oh, I know. I knew! I knew! I remembered!\" I yell this out at him. I yell this out. I communicated!\n\n\"You did! You did!!\" And there is such a sincere joy to his voice now, within his voice, in the voice of this man who is Shamrock Stillman, at hearing me say this. \"Oh, Glyph. It's so great to hear you. It really, really is.\"\n\n\"How did you reach me? I've been walking from queue to station for, well, I don't even know for how long?\"\n\n\"Hell if I know. It's very hard to explain.\"\n\n\"Trust me. I understand.\"\n\n\"You said you wanted to ride the ride didn't you? Well Glyph how do I explain this? Look. Look up. Do you see? You're at the front of the line. Look, dee! You didn't even notice before, did you?\"\n\nAnd he's right. Shamrock Stillman is right. I'm at the front of the line. How had I never noticed before?",
    "section": 3,
    "chapter": "Chapter 1"
  },
  {
    "id": "058",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 1,
    "text": "As you've likely noticed, being the astute reader that you are, Glyph Marrow is not one of the most reliable of narrators, so when the singularity of his vision shifts at the opening of this very chapter—what's called his \"point-of-view\" by many—to an arguably different though also initially unnamed narrator, it may even suggest he's still the one that's narrating, though he (and we) can never really know for sure.\n\nAnd this transition isn't a slow fade, either.\n\nVague ghostly figures with their faces hidden from view don't appear along the edges of his periphery like cigarette burns in a film or swirl like the stars that dance around Doofus' head when he's smacked with a frying pan.\n\nNo, the change is much more accelerated than that. It comes swimming up in an instant, or pouring out, one could say. It's as if Shamrock Stillman—that embodied disembodied voice of Glyph's partner—has snapped their fingers, and upon snapping, it all flashes into place, jump-cut, with the queue line no longer empty, and instead busy as ever, and also as promised, Glyph is at the front of the line.",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "059",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 2,
    "text": "And even though he's never ridden a ride before—at least not that he remembers—the meat-machinery Imaginatoring of his mind's own never ending queue line has to've carved out some sort of familiarity with the social expectations of this landscape, because as soon as the threshold of the entrance bars part to guide him, and others, safely forward onto the Even More Substantially Sizable Thunder Monument Railroad mine carts, however overwhelmed he may feel, he finds himself knowing exactly what he should do next.\n\nHe can even mouth the words to himself which he knows he's about to hear. Keep your arms, hands, legs, and feet inside the vehicle at all times. No doubt. It's as if he's ridden this ride a thousand times before? And maybe he has? But there are other, less familiar sensations, of course. As there always are, and were, and always will be. One can ride any ride an infinite amount of times and never truly escape the unfamiliar, or the familiar, for that matter. Such training is continual. Like it is within any agency.\n\nThere's always more data to collect. But this doesn't keep one from stopping to assess an individual piece of data, now, does it?",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "060",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 3,
    "text": "The unfamiliar sensation, in this specific instance, for Glyph anyway, seems to be that he isn't used to being around such a large amount of people, or other people at all, really, for that matter. Isn't used to being around anyone but himself. Up to this point, as far as he remembers, he's been completely and totally alone in a version of the ride inhabited by none other than his lonesome.\n\nCome to think of it, what was he even used to exactly, and how had he even—\n\n\"Don't you even start to worry about that question,\" a voice mutters to him as they both slide into the plush seats of the mine carts. Glyph jumps. It's as if his thoughts, themselves, have been invaded, like a hand has snapped inside his mind to snap like a latex glove.\n\nHe shudders.\n\nAnd this new seat partner, who may or may not be your humble narrator, scoots into the seat next to him and continues, \"After all, you can't control it anyway, so even if it's off to a shaky start, you might as well ride the ride. Not that this particular ride is off to a shaky start, mind you. This is a Gibsey Joint, a Gibsey Production, after all. It's not some carnival attraction that's gonna thrash you to and fro and give you a headache, or make you throw up. It's gonna be smooth sailing all the way down. Classic, classic Gibsey theming. About as iconic as it gets. We're about to begin one of the premiere Gibsey attractions. You'll see.",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "061",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 4,
    "text": "\"This park is a theme park, a park of themes.\n\n\"Name's Arieol, by the way, Arieol Owlist. Either we haven't met before, we have, or you don't remember me. Either way, it's good to meet you, good to meet you again, or to see you again. I'd prepare yourself for an extended dialogue, or a monologue, at the very least, before we begin the First Ascent. Oh, and don't forget to buckle up! We're about to head straight through The Tunnel. Oh, and also I might want to mention this. Be not afraid. Though I know you will be. You won't be able to help yourself, will you? Poor sucker.\n\n\"But it's supposed to be a thrill ride, isn't it? Why else do you think there's always somebody that screams?\"\n\nThe image of Arieol sitting down next to Glyph would later be difficult to recall, though he does remember wanting to yell out a hearty \"What the fuck!\" at the strangeness of what's happening to him, but this being Gibsey World, he keeps such declarations to himself.\n\n\"What the fuck!\" He later blurts out, not able to help himself.",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "062",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 5,
    "text": "\"Overwhelmed, huh? Well, I don't blame you. It's always scary at the start of a new ride. And your life is a very strange one, Glyph Marrow. The Author didn't use the word 'Unexpected' in the title of this novel-within-a-novel for no reason!\"\n\nGlyph does remember Arieol grinning repeatedly during their initial exchange. Whoever or whatever Arieol was or is, they were certainly trying to have fun with it, but Glyph wasn't sure whether this was at his own expense or not? He immediately feels like he's being toyed with, and likely, for good reason.\n\nMaybe he is or was?\n\n\"Don't forget though,\" Arieol voice lowers to a whisper, trying to shift into a more serious register, at least as serious as Arieol can be within a setting associated with such repeated amusement, \"You're supposed to be doing detective work, remember? You're investigating me, by the way, or have you, like The Author, also forgotten?\"\n\nGlyph mouths these words to himself, this time, not saying them out loud, but instead miming them in capital letters: What The Fuck?",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "063",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 6,
    "text": "\"Are you confused by my monologuing, Glyph, is that it? But hasn't the importance of dialogue already been established? Or I guess it was the blending of dialogue and monologue? Subject and Object? Hell, I don't remember either, and I'm usually one of the few that does! But let's get back to your ailment, your objective, your motivation as they call it in the biz. You're investigating me for the murder of Oren Progresso, at least according to Shamrock Stillman at the end of the last scene you were tumbling yourself through, and which led you here. Don't you remember? Or have you forgotten? Or maybe I'm the unreliable narrator this time? Who knows!\"\n\nShaking, Glyph clicks his seat belt into place, pulls on the strap to make sure it's secure, and thanks Gibsey in the deep grind of his gut that at least his knowledge of how to buckle up has been preserved by the memory of his muscles. However, his communication skills aren't faring nearly as well. He opens and closes his mouth continuously, without making a sound—open and close and open and close and open—and he's also wearing one of those classic dinner-plates-for-eyes looks known for often contorting one's facial features into a deer-staring-into-headlights-type expression typical to descriptive states of unfathomable awareness.",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "064",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 7,
    "text": "Arieol considers putting a hand in front of Glyph's face and moving it up and down to poke fun at the rib's of Glyph's astonishment, but then decides to take a crack at another diatribe instead.\n\n\"Not trusting your own reactions, huh? Happens to all of us. But I'm sure you won't trust mine, either, at least not initially. Usually the principal being investigated isn't announcing to the detective that they're the one whom they're supposed to be investigating. And it's funny. Usually you'd be the one narrating this scene, as such, like how you did back there at the station, which would then make you the unreliable one, but then what's this that's happening? Is it truly something different? Or have I just taken over?\"\n\nArieol smiles.\n\nGlyph clutches the hand rest like it'll save his soul from the devil himself.\n\n\"Tell me, Glyph, what's it like when you, who's already been established as the narrator of sorts—or the subject at the very least—is now being questioned by a narrator that's entirely alien to you, and that's outside you, one that sits next to you in the plush confines of your favorite park attraction, just as it's just about to begin? Do any memories come to mind? Any ailments? Well, ya know what? If you don't remember, then maybe we could invent some? You're interested in words, aren't you? Actually, with your shocked stupefaction, maybe you should let me do the talking. I won't monologue for long though, I promise, or if I do, I promise to at least make it interesting. And you can enter the dialogue at any time. I give you my word on that, Glyph!",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "065",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 8,
    "text": "\"I suppose the average narrator would begin monologuing the scene and bringing this ride to life, at least in the more typical version of our setting, so what would that make me? Hmmmm. Not a narrator, but something else? Wouldn't it? What would that then make me? Hmmmm. What would the name for it be? A dialoguer? No, that's not even a word, and communicator's too simplistic. Plus, you can be a communicator without actually communicating through dialogue, can't you? So that's not specific enough, is it? Body language, for example, like you Glyph! Look how you've become so tense, my Gibsey! Relax! Be not afraid, remember?\n\n\"Would I then be an interchanger? A discusser? An arguer? Hmmm, I'm really trying to find it, and it's almost there. I can feel it. It's like I'm almost grasping at something, It's—oh, I do think I can almost hear it. It's something with a -ch sound.\n\n\"Ch…ch…ch…\n\n\"It's somewhere, I can feel it.\n\n\"Ch-ch-ch-ch-chatter!",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "066",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 9,
    "text": "\"Ohhh! That's it! That's positively it! I like that! Cause I'm chattering at you, aren't I? I'm a chaterer! But you gotta say it this way: Chat-er-er. Yeah! I love it! Might not be a word, exactly, but like many words, it refers to something more than itself, outside itself, beyond itself, and it had to be invented by someone or something else. Also if I'm a chat-er-er, it almost sounds like I'm unsure of myself, as well, sort of like how you are! It sounds like a stutter of some kind, or like a glitch has occurred, or like you're still dealing with your little old ailment, mixing up words and the things they represent, subjects and objects. Maybe that's what's conjured me, Glyph? And you know what? Glitch does sound an awful lot like—\"\n\n\"Why isn't the ride moving yet?\" Glyph interjects, terrified, clutching his chest, but Arieol is unfazed, doesn't seem to notice and is instead busy fetching out a packet of cigarettes from their front pocket.\n\nGlyph may not remember much about his identity, self, or personal agency, but he does remember the smoking restrictions around the park. There are many signs arranged about the landscape which enforce such repeated entrainment, and quite a few of them, at that.\n\n\"That's not allowed,\" Glyph grumbles, monotone, as if drained of blood.",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "067",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 10,
    "text": "\"Woah, I didn't expect you to speak up this soon, Glyph, old buddy, but that's probably a good thing that you have. Might even always be, when the unexpected occurs. We crave novelty Glyph. Always remember that. Or you know what? Forget it! It'll help make it more novel when you remember it again.\"\n\nGlyph's eyes dart around the space of the ride entrance like a chicken with its head, arms, torso, and pretty much everything else but their legs, sliced clean off—he's enough of his body left to scurry around in place, sure, but not a fucking clue what's going on.\n\n\"Why hasn't the ride started yet?\" He struggles out again, wiping the sweat that's seething from the pores of his forehead like a spigot into a basin.\n\n\"Dotcha worry yourself a bit there, Glyph. I've frozen time in place long before this ride's to begin. Think of it like the click of a shutter, one extended through much more imaginative and less familiar technological means. Or even better yet, think of it like waiting in line. It's an experiment in capturing time, in focusing one's attention. Plus I didn't want you to miss out on the ride with you being such a fan of it and all. It's a form of anticipation! You could say that I have my own objectives with me being here, and maybe one of them is to put the fear of Gibsey into ya, at least a little bit. It's a thrill ride, after all, isn't it? Wildest ride in the West. Most magical place on earth. And look! Your seatbelts securely fastened, so you've got nothing to worry about.\"\n\nGlyph pulls on the seat belt to check. It is, in fact, secure. Although he's terrified, mind spinning, words piling and assimilating, at least there's that small comfort.",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "068",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 11,
    "text": "\"Also, I need to clear the air, so to speak. I don't have anything at all to do with Oren Progresso's murder. He's not even dead. OK? Your instructions themselves were faulty to begin with. Bad intelligence. And you know what else? I think I want a cigar rather than a cigarette, actually. Flick of the wrist, tip of the hat, and there it is: a nice fat cigar, just like I imagined it. You may be right, though. Maybe it's better to be situated within a specific moment in time, x and y axis as they call it. The Cross. Or maybe that's not what we're going for here? Nope, not at all! This is a Gibsey joint isn't it? Not something everyday! There's plenty of those sorts of things to be found elsewhere. Leave that to Gibsey, right? We have other much more profound purposes here, now, don't we?\n\n\"Though I do have this sneaking suspicion that something's missing? Or that I've forgotten something? Have I?\"\n\nThe cart lurches forward. The ride begins.",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "069",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 12,
    "text": "\"Ah, would ya look at that,\" Arieol adds, \"We only have control of time for a limited time, don't we? Sounds flat out thematic to me! This is a theme park, isn't it? But woah there! Woah there, Glyph old buddy. Whatcha so worried about? You look like you're going up like a stick of dynamite!\"\n\nGlyph's heart is palpitating like his straddling a bucking bronco that's well above the weight class of the chicken-legged cowboy of his heart, a heart that's trying to prove to \"the boys\" who are watching him buck in horror from the sideline, knowing all too well that it's already much too late; he's not going to make it.\n\n\"Hold on there, little buddy. Didn't I tell ya? Be not afraid, Glyph! I swear to Gibsey. You're not listening to a damn word I'm saying are you? And here I thought words were your thing. Why the hell do you think they named ya what they did for Gibsey's sake. It wasn't just for mindless pleasure! Deeper and darker forces are always at work, lurking, waiting in line, laying in wait, hidden in the words, between the words, waiting for their chance to strike, to make you disappear, once and for all, forever, before you can even anticipate their action, before you even know what's happened. So why worry Glyph? Why worry at all?\"",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "070",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 13,
    "text": "Glyph's mind flutters through various possibilities of response, his hand now gripping the handlebar with vein-popping intensity. He stammers, \"Can you just t-t-t-tell me what's going on?\"\n\n\"Did I not?\" Arieol leans back, \" I thought I had? Is it possible to fail to convey what's going on? Isn't any communication, whatever it may be—cries of an infant, joyful signs you let out after a long day's work, the tangled exclamatory anger of wronged lovers locked in battle, screams of all the sirens in the world that ever were, all at once, leading you to your inevitable demise—doesn't all of it, any of it, as a process, convey what's going on?\n\n\"And in such a way of seeing, the sender or the receiver can mix up completely, can't they? It's funny. Couriers such as myself would no longer need to be shot in such a state of affairs, eh? One could even say equality, or at least self-similarity, is achieved in such a system of mirroring. But I suppose I could be more specific couldn't I?\n\n\"But wait? Didn't I already tell you that you're to be investigating me for the murder of Oren Progresso, of which I'm innocent? Oh, yes, we'd been discussing the absurdity of that idea, hadn't we? The mixing up of the principal and the investigator, sender and receiver, as it's often known, the monologic and the dialogic. Glyph, if you're to survive this strange story which you seem to've found yourself wandering through, then you're going to have to accept a certain amount of non-linearity. I know that certain elite classes tend to use fear as an establishing device, but you get to decide what to do with that fear. You can either speak up and testify, or choose to remain silent, and I'm fairly certain within this dialogue of ours, your chance to speak has always been a part of the conversation, at least if you join in. The microphone is yours, so have at it!\"",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "071",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 14,
    "text": "Again, Arieol wears another of their many sly and mischievous expressions. Clearly the costume department which provides such diversity to this singular article of their performance has quite the intimidating budget, and hopefully Oren Progresso won't get a chance to cut it down just yet. They may be attempting to show Glyph something rather than telling it to him, though clearly, as can be seen, such non-linear forms of communication have their own limitations.\n\nThe train lurches forward into a darkness punctuated by pale blue light. It screeches left, passing orange staccatos of mining lights spotted here and there like dying fireflies holding onto one last breath. They pass a stage of stalactites to their right, those organal knives conjured out of all those dripping eons. Glyph, full of such monumental terror, fails to consider how, with all those repeated drippings to moisten out such frothing columns, surely such formations have also gone insane long ago, and yet they contain such cylindrical beauty, such a verticality and confidence of being. They are sculptures themselves created by much stranger and slower processes than any of us could ever enact. Maybe it's this slowness which houses the spirits themselves, and maybe it's their speed in that lonesome locomotive that's draining itself towards the sky that's always causing nature to lash back out at them, to accelerate the dripping process even further, to begin to erode the strength of themselves at even higher intensities, as they continue through The Tunnel, the opening portion of the ride. Their arrow pointed north, to turn back now would be a safety hazard, a pillar of salt, and not one just conjured by the disastrous anger of nature, but by their own fearful stupidity, which they'll have to keep in check, and Arieol knows this all too well after going through what Glyph's gone through many, many times themselves, even within other sections of the novel to come—",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "072",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 15,
    "text": "No matter what, you stare forward throughout the course of the ride. There's no looking back.\n\nThe cart chatters, an attempt at communication, and its chattering blends with the sounds of the animatronic bats, the flapping of their wings, their squeaks and chirps, the fluttering of their invisible sonar bouncing off the waves of granite eroding at the heart of this tunnel that's leading them to The First Ascent.\n\nThe vehicle reaches the base of a small incline, then rifles through a left turn and out of The Tunnel, and into the light.\n\nThe sun envelops them as the vehicle clicks right past a series of monument formations down a small hill into what looks to be recreations of Death Valley—interesting name—orange-red as the sun licking the horizon, a few cacti arranged in a predetermined set of rows that's been more obviously designed than the rest of these unnatural naturalizations. They wind through other various tunnels, monuments, the white lines stretching around the orange crags of the various rock formations, again through all those tamed tan erosions, and wind through little whips of up and down hills and shaky turns.",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "073",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 16,
    "text": "Usually someone's screaming, and they do scream. Isn't it strange how someone, even on a light early part of a ride such as this one, when they feel the light twists and the billowy ups-and-downs begin, always screams as if on cue? It's like the spirits have already started to take hold, and we're just doing their work for them. The tunnels of stone and granite transition to wooden scaffoldings, man made devices. They pass the Gold Rush Saloon. Windows closed, no movement inside, green wood buildings, clearly abandoned, like all the structures in this ghost, or ghost town, of which or in which they're riding, still with those light up-and-down hills, those repeated theaters of screams, a few people already with their hands up even though they're really just having fun, aware they're being bucked by a bull that's making sure to consider one's well-being and good-health while it bucks you.\n\nThey slide out to the first true hill, what can truly be called The First Ascent, the base of another climax of many to come.\n\nBut Glyph hasn't seen any of it. Nothing but full on ailment-induced terror.\n\nGlyph's ears ring about as loudly as fifty steam engines getting together in a cramped studio apartment to watch the weekly game—everybody's brought plenty of beer, but nobody's thought to bring any damn food! It's gonna be a loud one alright!",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "074",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 2: The Tunnel",
    "color": "#00A2FF",
    "pageIndex": 17,
    "text": "His eyes widen about as far out as a pair of full moons applying on makeup in their dressing room in preparation for their key feature in Werewolf the Musical.\n\nHis hands grip the mine cart's safety bar so tightly he's like Paul Bunyan opening an especially ornery jar of pickles for his special new lady friend, on who doesn't seem to be giving him the time of day, and the damn son-of-bitch just won't open, gibseydamnit!\n\nHe may even start prairie dogin' it real soon if he doesn't get it together, if you can forgive such an informal southern expression. We're on the Even More Substantially Sizable Thunder Monument Railroad ride, after all, so we're gonna have to throw in a little \"Yeehaw!\" every once and a while.\n\nArieol's grin, this time, stretches into something unrecognizable, even staggers a bit, glitched. They stare straight into Glyph's soul.\n\n\"Are you not going to finish the ride with me?\" Arieol grimaces, \"Didn't I warn you to be not afraid?",
    "section": 3,
    "chapter": "Chapter 2"
  },
  {
    "id": "075",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 1,
    "text": "Arieol pauses his chatterering for a moment to observe the specimen seated alongside them, a decision which doesn't seem to calm Glyph down in the slightest.\n\nThe cart diagonally arches towards the sky.\n\n\"You know what? Give me a second here, Glyph, to pause time just one more time now that we're starting The First Ascent. I've got some things I wanted to expand upon.\"\n\nTime, again, seems to halt, as does the minecart, under what appears to be the wooden structure of some sort of oil derrick that rises above the entrance to The First Ascent. Arieol turns to face Glyph, still cradling their unlit cigar. This time, looking and sounding a bit heavier as they continue, as if a certain amount of importance, rather than simple play, has wiggled its way into their communicative measures.\n\n\"What were we talking about again? Oh, yes! Dialogue! We were discussing dialogue, or I was monologuing about dialogue, though surely even your suggested presence alone, highly participated in or not, does have an effect on what I choose to communicate about, maybe even directly. And isn't it strange, Glyph, how audiences so often clamor for what they've grown so accustomed to rather than for what the thing is actually called: a novel.\"\n\nGlyph grits his teeth, growing hot, agitated.",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "076",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 2,
    "text": "It would seem that the tree of Glyph's fear has shifted to a possibly deeper root: total frustration. Here he is, at the foot of the first hill of everything he's dreamed of while wandering through whatever strange memories have been left over by his ailment's litany of scattered worlds, and there's this chatterer before him who won't stop talking, narrating, monologuing, dialoguing—whatever they want to call it—vomiting words at him, and it's starting to feel like their job here was to ruin it all for him, to ruin the only experience he's ever even had.\n\nIt seems, for Glyph anyway, that Arieol's been sent here to keep him from experiencing the ride that was meant for him and him alone.\n\nThere's also another fear within Glyph, a deep and repeated fear, one he's grown comfortable with, a fear that's hammocked itself, feet back, pina colada in hand, against the edge of his skull, a fear that ain't gettin' up for anybody, a fear that's fully relaxed and nestled within himself, deep, deep down, unmoving: he's too afraid to speak up for himself. Wouldn't want to interrupt. He opens his mouth to say something to stop it all from happening, to get them moving again, but all he manages to get out is, \"The First Ascent?\"\n\nA question?\n\nHe had to be a fucking idiot and ask Arieol Owlist a fucking question.",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "077",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 3,
    "text": "\"You know, that's something I've always been confused about Glyph, Ascension. It always struck me as a vaguely hierarchical concept. Anything that ascends—like we are now—is probably trying to get power over something else, isn't it? There's certainly plenty of evidence of such repeated occurrences begging to entrain the skipping mind. But I'd like to consider some alternative possibilities for a moment, before we descend, that may put some of this ascension business into question. Isn't there also that classic Gibseyan phrase, As Above so Below, to contend with? Or wait, was that even Gibseyan or was it Disney-esque? Or neither? Oh! I'm letting things slip, aren't I? Getting too excited about the ascent and eventual descent. It's always so exciting to go up the first hill of a ride, isn't it? I'm a fan of this one too, ya know.\"\n\nGlyph, unable to bring themselves to speak, checks out.\n\nHis eyes glaze over into a cocoon of disaffection. It's not exactly uncommon either, for Glyph to just sit back and let the words spiral over him and into one another, to watch as they splash, pirouette. and ricochet. After all, he's had to learn to deal with his ailment, but he can feel a sadness forming, as well, growing like weeds amongst his anger's grass. Or maybe it's always been there, was the central root which formed such narrow leaves to sprout from such a base.\n\nWhat was he to do or say underneath all that wooden scaffolding?",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "078",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 4,
    "text": "\"But to return back to hierarchy. Hierarchies are also linear processes. They're centered around controlling certain behaviors and maintaining and enforcing them over time. They're never about perceiving what's actually there, let alone creating or playing around with what could be there, like a child does. And that's something that Gibsey may have actually gotten right, you know, to try to be like a child again. I'm a shape-shifter Glyph. Of course I'm always looking for some sort of rebirth.\"\n\nArieol smiles again, but this time their smile seems to be trying to lessen Glyph's fear a bit more than before, maybe even showing they know they may have pushed him a bit too hard. It would seem that Arieol's even trying to maybe win him back over, but Glyph seems far too distant now, far away, complacent, not even at all fearful any longer. He's shifted, changed. At least fear and anger came with a certain degree of forward momentum, got the blood pumping. But was Glyph like all the others moving in and out of this place? Did his attention constantly shift as fast and loose as any theme park guest?\n\nWhat had happened or changed?\n\nHad an unexpected disappearance occurred?\n\nTotally detached, Glyph finds himself drifting off into a fantasy, back at the queue line, waiting, waiting in line.",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "079",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 5,
    "text": "And voices come to him.\n\nTheir words secrete like poisons through the pores of the queue line's entertainments, all the artifacts and data he's had centuries to walk through and collect, to consume, to thrust into the heaping mass of his over-gorged stomach that's ever about to burst, and there's also the sound of a voice echoing through that he can hear especially loudly, still forcing itself into him, to chatter alongside the many words that make up this dwelling place which he wanders through, the details.\n\nThe distant chug and whistle of a locomotive screams out to nothing as Arieol continues their chatterering.\n\n\"Glyph, let's lay down the facts. You're a detective, hired by Shamrock Stillman to investigate the case of Oren Progresso. Progresso's the CEO of this whole place who hasn't been seen or heard of in quite some time, supposedly. Some think he's gone reclusive. Others suspect foul play has occurred. A good deal suggest that he's a product of the times, that he's isolated himself, made that classic Gibseyan inner turn, and not the kind where you descend the base depths of the mine to bring back rivers of gold, the kind where you descend and wallow, where you fail to notice the ride around you, the brightly painted theming, the signs and structures, the design, the many of thousands, if not millions and billions, of decisions that are piled up so high their towers become vertical, so vertical that they go horizontal, and then vertical again, this time right-side up, and at a certain point most of us are going to lose track of the direction where it's all headed anyway, and so we just accept that that's all the meaning it can have, things are how they are, and they've always been this way, but that's never ever how it's ever actually been, is it?",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "080",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 80,
    "text": "\"CEO's don't just fall out of the sky, Glyph, and neither does the Even More Substantially Sizable Thunder Monument. So go ahead, pay attention, or choose not to. Either way, once we're done, we'll have ridden the ride, and that's what really matters.\n\n\"That's what really matters.\n\n\"Are you there, Glyph?\"\n\n\"Are you there?\"\n\nYou are here.\n\nYou find yourself amidst makeshift mining equipment. Crates of faux dynamite, and antique lanterns hang haphazardly from above.\n\nArieol's still puffing through his continued speeches, though they're sounding more and more sober, almost solemn, knowing that they're only partially being listened to, that Glyph's barely there, but there's still that twinge of ecstatic revelation trembling in Aeiol's voice, hovering, like a genie in a bottle that's been training for more seasons that it can count any longer to return to the sport it once cherished and excelled at so greatly, even if it knows it'll never be what it once was, ever again.\n\nNostalgia for the future.\n\nAfter all, nothing ever truly repeats.\n\nAnd all it ever does is repeat.\n\n\"It isn't inherently bad. I just use a different name for it, Glyph. Power, I mean. And you can identify with that, having the relationship to words with which you do?\"",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "081",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 81,
    "text": "Words.\n\nGlyph would rip them to pieces if he could, would stab them in the heart like a voodoo doll of themselves. Can he rip apart the word, the name, Arieol? Or will he just remain there, seated in the mine cart, frozen, like he is?\n\nHas something been done to him?\n\nNo.\n\nDon't even think it.\n\nHe already knows.\n\nWhatever's happening to him, this time, he's the one.\n\nHe's done it to himself.\n\nHe's forced himself to wait in line, yet again, afraid of the ride he's been waiting to ride, forever.\n\nOr maybe he's been made to do it to himself by someone else, something else?\n\nSome unseen or unspoken force or entity, out there, has manipulated his limbs like some doll in a doll house, re-positioning his body in various contortions, golem-like, into a mumbling mound, making him so afraid to speak he can't even speak to begin with.",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "082",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 82,
    "text": "\"Certain words can outgrow their definitions, can accrue such a hefty weight of variation that they topple over, and these aren't planned demolitions, these are unexpected occurrences usually, acts of Gibsey which can threaten the stability of whole other word systems. At the very least, they can begin to resent the hand-me-down clothing they've been forced to wear for so many years, and so once they've saved up, they may try to strike out on their own and create their own new and better wardrobes, though not every word has the discipline to take such calculated action, The First Ascension. The word that I use, instead of power, is device, by the way. What is power but a device?\n\n\"I talked to a physicist once who told me-wait, Glyph? Are you there buddy?\n\n\"Glyph?\"",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "083",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 83,
    "text": "The queue line snakes through a series of outdoor and indoor areas. You first venture through a mining office adorned with weathered maps, geological samples, and sepia-toned photographs of stern-faced miners. Scrawled chalkboard notes and vintage advertisements displaying the refusal of the call.\n\nThe refusal of a call to what?\n\n\"And this was not the good kind of physicist, mind you. This wasn't the exploratory or experimental type who actually has a sense of mystery, by Gibsey! No, no, no, no, no! Of course not! This was the kind that always has to be pragmatic about anything and everything, literally every little damn microscopic thing, the kind who especially has to be correct all the time. They had absolutely no room for mystery or depth, whatsoever. It was never about trying to discover new laws, it was about maintaining old ones, a growing industry in nearly all fields, these days, as I'm sure you've noticed.",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "084",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 84,
    "text": "\"And they thought we should limit them-words, I mean-that they would always get in our way, that they were nothing but a sea of confusion, that they created an excess of meaning so great that it would always be too much for us to bear, that its growth served as a threat to our way of life, that language itself had to be continually pruned like a tree sculpture, like it was a Fabergé egg that had already been painted, that it had an expiration date and would eventually need to be thrown out, that it was like brushing your teeth, or like flossing, that it had to be continually maintained, that it couldn't be trusted to regulate itself and something had to be done, that it grew like hair follicles, so it would need to be snipped with scissors every few months by a trained professional.\n\n\"Of course this wasn't what they said to me about it exactly, word-for-word. I'll admit that I'm probably adding in some emotional filler of my own, here and there, but isn't that a nefarious conspiracy to consider? To limit language rather than broadening it? And not to do so by accident either, but to purposefully do so? And I'm sorry to use the word 'reality' here, but who would ever want to choose to limit reality? It would be like building a ride with a height limit either so low, it would make no sense to approach it, or so high up that no one would be allowed to ride it to begin with. Maybe all with the purpose of being the only one who was allowed to ride the ride to begin with? It depresses me to even talk about, Glyph!",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "085",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 85,
    "text": "\"But to return to power, I don't use that word, 'power,' or I try not to. I use the word 'device' instead.\n\n\"And I'm sure you've heard this word used before, like when you're left to your own 'devices.'And you know, for example, that phrase is an interesting one because it suggests that power hasn't been given and that instead that it was always automatically yours.\"\n\nNext, you enter an explosives magazine, where barrels of Gibseyfied TNT and crates of nitroglycerin are stacked with carefree abandon. Signs warning about the safe handling of explosives which add a humorous touch and poke fun at the recklessness of this imaginary mining operation.\n\n\"And this is why I prefer the term 'device' to 'power,' Glyph. Power is something that's enforced and maintained. It's tedious and exhausting for both those who wield it, and those who are on its receiving end. But a device is different. A device is a positive tool to both parties involved, and which contains the potential to transform one into the other.\n\n\"It's something you can use to create.\n\n\"A pencil is a device, for example.\n\n\"And so is a spice rack.\"",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "086",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 86,
    "text": "A stick of dynamite, a barrel of TNT, a queue line, waiting in, waiting in, waiting in, waiting in, waiting in-\n\n\"Or choosing to take a walk on a Sunday afternoon when you'd normally take your cat-nap because the autumn colors are starting to bloom and you do love how it's crisp out this time of year and you swear you can even smell that burning wood smell that seems to float in the air like some angel out of the ether.\n\n\"Devices are embellishments, and we can't help but embellish, can we?\n\n\"It's a natural process, and there's not a thing in this world that isn't one.\n\n\"It's all natural, Glyph, all of it.\n\n\"Everything.\n\n\"There never was a single ailment.\"\n\nGlyph can feel himself wobbling, getting sick, turning green, returning to the earth.\n\nHe reaches out to grip the railing, but he doesn't find anything.\n\nEven his grasp is empty.\n\nMy Gibsey!",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "087",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 87,
    "text": "\"All power is such an embellishment that's mistaken itself as somehow existing outside of itself, but it doesn't exist, can't exist, and won't ever be able to exist because if a thing exists, it naturally exists. There's simply no other way to exist.\n\n\"What is it that Mark Twain once said?\n\n\"Gibstory doesn't repeat itself, but it does rhyme?\n\n\"I've embellished it. I say Gibstory doesn't fuck, but it does masturbate.\n\n\"We must establish spaces and times for ourselves, Glyph.\n\n\"X and y axes.\n\n\"We have to and we will.\n\n\"And this is why phrases like Artificial Intelligence irk me a bit.\n\n\"What intelligence isn't artificial when intelligence itself is an evolving process that's always in a state of development?\"",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "088",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 88,
    "text": "You then pass a repair shop filled with rusting tools and spare parts, moving to a darkened cavern where the echoes of dripping water and pickaxes at work are heard. Occasionally, the queue offers open-air viewpoints where you can see the coaster cars roaring by, their occupants screaming and laughing, which raises your own anticipation.\n\n\"It would seem to me that such terms mask other terms, much more sinister terms, words which the creators would likely never utter, because if they did utter them, you'd likely be much, much more terrified than you are now, and you're already terrified, so why be so terrified?\n\n\"Isn't that what's always said when an angel arrives, to be not afraid?\n\n\"But I thought we were to fear Gibsey in order to protect it? Or was it ourselves?\n\n\"Was it Gibsey or ourselves?\n\n\"All these mixed signals, words within words within words.",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "089",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 89,
    "text": "You see an old-fashioned water tower and tracks that lead into the darkness of the mountain. As you step onto the platform, you can feel the vibrations from the rumbling coaster cars. It's here, amidst the cacophony of mechanical clinks and whirring chains, that you realize your adventure into the wildest ride in the wilderness is just moments away, just moments, just moments, just moments, just moments, just moments, just-\n\n\"All intelligence mirrors itself, and we all know it's not the mirror that provides the awareness, it's something else, something which we aren't even sure the identity of, or how it provides the awareness. Sort of like a name, or your name, Glyph.\n\n\"Words are devices, dark, devilish devices which can be used to harness all kinds of potential power. They function similarly to the shapes of The Corpus, that text so essential to Gibseyan Mysticism. Some words have an extensive, near-endless duration while others are more relegated to a land similar to what that mystical bunch calls The Dead Corpus. However, as a process, language is infinite, maybe even a multiplicitous infinity.\"",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "090",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 90,
    "text": "Glyph continues through the line, the line, the queue line, the Corpus, the body, just moments away, just moments within words, which aren't just moments away, always, already terrified.\n\nHe steps out to face the station platform.\n\n\"And you see this is where we see how the monologic and the dialogic modes are related, even interrelated, connected, and in ways that are similar to how the monologic and dialogic structures were often combined, way, way far back, even as far back as the Greek plays.\"\n\nThis is his space, Glyph's space, just moments here, just moments of focused attention where he can wander, where he can wonder, where he can-\n\nHe sees a train coming into the station.\n\n\"This idea, of the blending of the monologic and the dialogic, or one could say between the pan-theistic and the mono-theistic-actually, wait. Let me insert an aside here.",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "091",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 91,
    "text": "\"Yes, an aside to the aside.\n\n\"Go ahead and buckle yourself up, buckaroo.\n\n\"Need me to do it for you?\n\n\"Got your arms, legs, feet, ass, and elbows all inside the vehicle?\n\n\"Ok, Good.\n\n\"Mono-theism was always as doomed as Gibsey, doomed to undergo a regular and narcissistic crisis-of-self-consciousness. The one-true-God within so many of its narratives is (or are) continually being threatened by some sort of devilish fallen angel or entity, a fallen angel or entity, who-although clearly not seen as a God within their works, or certainly who's often described as at least threatening the establishment of the singularly sacred order which the (or this) hyper-sensitive and singular God(s) is (or are) so often proposing to have created and sworn to protect, which is somehow always making these (or the) one true God(s) ever-so-angry that this lesser, bastardized twin of their single-family house-hold could even begin to suggest a possible rattling of existence, all without mentioning (oddly enough) that, being the one-true-God, if they are or ever even were the one, that if so, then there never really was any existence to rattle to begin, leading one to ask, 'What's with all the anger there, Lord-Lax? Sounds like you got yourself an ailment, huh? Need some sorta therapy or somethin?'\n\n\"Like Gibsey, it was an expression of our experiences, all experience, the rock formations, the minecart, the words, all of it. Every single one.\"",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "092",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 92,
    "text": "As you step onto the weather-beaten platform, your eyes catch the sight of the coaster car pulling in-fashioned like an old mining cart, complete with faux-wood paneling and metal rivets.\n\n\"And you see, the same idea exists within the tension between the multiplicity of dialogue and the dualism of monologue, dialogue being multiplicitous since it involves a splitting into two parts which are then presented to an outside observer, which forms a trinity of sorts, or a triplet, one which may even be described as being thrice as great as an original. Whereas, a monologue, on the other hand, involves a dualism since it involves a chat-er-er and their audience, an observed and an observer. Though, as I'm sure you've noticed, the dialogic mode is probably my personal preference since it's more multiplicitous, or it at least provides more natural opportunity for multiplicity because it creates what we call a 'reality-effect' in the biz.\"\n\nThe conductor, wearing a vintage railway uniform, tips his hat and ushers you in. Your heart quickens with anticipation as you take your seat and pull the safety bar down. The sound of whirring gears and tightening bolts fills the air. A bell clangs, a whistle blows, and you're off.",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "093",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 93,
    "text": "\"But I'm sure you wanna also ask me, Glyph, something like, 'Do then please tell, Arieol, how can something be both multiplicitous and dialogic and/or monologic at the same time? Doesn't dia mean two and mono mean one?' And then I'd say that, well, the multiplicitous would be multiple, meaning that it courses through both the monologic and the dialogic, ladies and gentle-germs. Both are contained within the many, within all, and always would be, and always will be. Alpha and omega, beginning and end, and so ha, ha, ha!\n\n\"The answer would thus be located!\"\n\nThe car gently rolls out of the station, giving you a momentary glimpse of the Old West town you're leaving behind.\n\n\"And although this is already very, very interesting, as the vampiric say, this gets even stranger when one considers the fact that we have all these reports of non-human entities runnin' around these here parts, runnin' amok, be they of an alien, animal, or AI variety. They're all out there, ever a-dia-loungin' around with one another, each of them, all over this multiplicitous ever-changin' landscape of ours, and so this human and animal-alien-AI-hybrid (or co-lab-o-ration), in tandem, is (or are) symbolic (symbolism itself being the ever-eternal polyamorous fuck-buddy of the multiplicitous) of the connection between the monologic and the dialogic, and its surprising connectedness (or inter-connectedness, if those are even two different things, and are they?) means that even a singular system, like a human (or an artificial intelligence or alien or animal, or any other form of unfamiliarity bound to show itself and say peek-a-fucking-boo), is and always was multiplicitous, even though they were and are also always singular, huh-huh!",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "094",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 94,
    "text": "\"So you have the human, right? This supposedly singularly conscious individual who's searching for the singularity, right? But what happens if you bastardize that sucker into a machine, an animal, a fallen angel? What happens then? Well, the one becomes two, and then the two become three, and then you add those two together to get five, and then, the funny thing is, when you then add that five together back with the three-Holy Toledo, Holy Moses would-ya-look-at-that! We got ourselves some sorta sequence like something straight outta Fib-o-Nacci Magazine, by golly!\"\n\nPainted facades, saloon doors, and even a faux jail cell blur past as the cart picks up speed.\n\n\"And so doncha see Glyph? There never really was any separation, ever. Just spooky actions at a distance striking matches against one another forever almost like they're every sports team ever and they're gettin' together for one final Mega-Ultra-Super-Bowl-O-Thon to be held and crashed forever inside the great ass crack of Malt Gibsey himself, the ass of which itself has a population wider than that of the wider collectives of all Chinas, Indias, Russias, and Americas-not to exclude anything from Europe and Africa, mind you-all our various worlds, and even that of Pangea, so we're well beyond the Grand Canyon by that point, or this point, in terms of scale, and do remember folks, this is the ass crack where the many big bangs are all always a-happenin', way out there, somewhere in lands that are both very, very far away, and very, very long ago, and they're still happenin', and which still haven't even happened in, and are even yet to have happened in, and they're also still happenin', and if you listen, if you sit really, really still and stay really, really quiet, and you put your ear as close to the ground as you possibly can, you can hear them breathin', like a heart that's beatin', even when it's not fib-o-beatin' anymore, John Henry's hammer, John Henry's hammer, John Henry's hammer, galore. And would-ya-look at that! I haven't even lit my cigar? You gotta light?\"",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "095",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 95,
    "text": "Aeriol's cigar ignites on its own, all alone, without a flame or match, and Arieol takes in a deep, creamy, golden puff pushing out the plumes of smoke from their nose like a fire-breathing dragon.\n\nThey cough.\n\nThe smell of engine oil and dry desert air fills your nostrils.\n\n\"Am I showing off too much? And probably not even successfully at that. Let's get back to it. We were talking about dialogue weren't we? Were we? I'd say we were. We were also talking about linearity, or lack thereof. You know, that's my issue with a term such as Postmodernism, Glyph, it's a very western idea, and not in a good way. What is the \"west\" after all? Is it my west or your west? Cause it's your west, then it's my east, isn't it? Or vica versa? It automatically assumes a linearity, a cause and effect, that it's a place and time where we are, or have been, or will be, one that comes after a modern period, but why the need to be so damn linear all the time? Linearity has nothing to do with reality, Glyph! This is Gibstory we're talking about here. Wouldn't it be more accurate of a term to call it Pre-During-and-After-Modernism? Maybe we'll later realize modernism itself hasn't even occurred yet, or maybe we've even forgotten it occurred. Maybe it's been lost forever-they probably don't call 'em the lost generation for nothin'-but then again, if it was ever truly lost forever, then wouldn't we not even perceive its absence? If so, what do we even call it then? Probably wouldn't have a name for it, and we'd invent one. Was it always just a hallucination? It seems to me that that's a much more accurate and strange characterization of our reality, if it can even be called such a thing, and isn't that what such overarching Gibstorial labels are for, to provide a name, a word, a label, a description for reality, and to maintain it as falsely objective?\"",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "096",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 96,
    "text": "The journey begins gently enough as you curve through a series of scenic twists and turns, surrounded by rugged rock formations and desert flora. But then, you see it, you're headed towards The First Ascent.\n\n\"Oh, shit. There I go. I used that dreaded word didn't I? 'Reality.' Oh, Gibsey. What is this Intro to Philosophy class? I'm sorry. That was my mistake, Glyph. I could give a fuck that's taking the red-eye from New York to LA about reality. All those writers of the last century freaking out about it like they're the first person to ever come out of the mirror stage, sweating, palpitating, screaming out exclamations like, 'What's real? Am I even real? Are you even real? How can we even ever know for certain anymore? Ahhhhh!' It always struck me as lacking some sort of self-awareness, let alone responsibility, but it's also interesting of course. Don't get me wrong. It's not like I'm trying to dismantle that project entirely, or even at all. I adore it! I'm really not trying to be subversive or anything here. I'm trying to-\"",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "097",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 97,
    "text": "You're back at the First Ascent.\n\nYou're back in the minecart with Arieol.\n\nThe words pour over you like water.\n\nLiquid fumigation.\n\nYou're in the mine cart sitting before this chattering chatterer.\n\nYou can't seem to speak, not that you don't have the ability, but you can't seem to bring yourself to.\n\nIt's a horrible dream.\n\nIt isn't a dream.\n\nIt's a nightmare.\n\nArieol stops for a moment and frantically glances around to and fro to check if any individuals, or a specific individual, is hiding in the nearby scenery.\n\n\"Hey Glyph, let me know if you see a woman that's looking for me, or at me, alright? Her name is Jacklyn Variance. You see her anywhere, then you let me know, alright? Anywhere at all. Even after the ride's over. I think she thinks she's onto me, at least that's what I think is happening. I can never really know for sure.\"",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "098",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 98,
    "text": "You want the cart to move forward.\n\nYou want to be riding the ride.\n\nYou want to be alone, forever alone, to wait in line, alone forever.\n\nYou may even be dead, you realize, or if you aren't you might as well be.\n\nYou have no voice.\n\nYou are here, but you don't want to be here.\n\n\"But like I said, I'm not trying to subvert anything here. It's just that maybe we've moved so far past losing the need to know what's even real to begin with that we may have even reached something else entirely, maybe an even more novel form of enlightenment, entertainment, or entrainment. It's possible that a new ride's being developed within this endless amusement park of ours, and if so, even if we aren't certain, we might as well ride the ride, shouldn't we? It seems to matter much less now than it once did to define what's 'real' or not, let alone what's hyper-real or not. After all, what isn't reality? Or at least what isn't temporarily mistaken as such? Instead what matters is what we get to create for ourselves. And isn't that just as existential, individual, and personal while also providing a collective project, something which unifies rather than divides?\"",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "099",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 99,
    "text": "Glyph's arms hang at his side, head forward, always facing forward, like a straight line, waiting in line, waiting in line, waiting-\n\nAnd the words, they almost saved him.\n\nFor once they'd somehow coalesced and combined.\n\nGlyph had almost found his own agency, escaped down the curve, back to the station platform, the queue line, the air filling his nostrils, then again, maybe he has achieved his own agency, because he can still picture a train coming into the station, another form of unfamiliarity, even his grasp was empty, complete with faux-wood paneling, just moments away, just moments away, just moments of near-endless duration, the echoes of dripping water and pickaxes, liquid fumigation.\n\nWords are devices, dark, devilish devices, that can be used to harness all kinds of potential power, and words are somehow combined as he sees a train coming into the station, grasping echoes moments away from the curve, escaping the queue line, to remember, and they led him here to this cart, to the bottom of the hill waiting for the climb, waiting in line.\n\nCan't it just stop?\n\nCan't it all just fucking stop?!",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "100",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 100,
    "text": "He's shaking again, all that calm clarity disappearing from him, as Arieol continues, yet again.\n\n\"Or maybe we don't need a collective project. Everybody's always so concerned about cultural division, but isn't that what cells do when they're experiencing a form of growth? There was even an article about it in Fib-o-Nachi Magazine, for Gibsey's sake! Everything's a body, Glyph. Everything. And body's have life-spans. They're organisms, organizations, they grow and wither and die. Gibsey may cloister himself (and itself) in delusion and subsume all of civilization within himself (or itself) in the process, all to avoid this, but it's going to happen eventually, but also, to hide from it is even more absurd because it ignores the other reality (ha!), that contained within the body, within all bodies, is also something even stranger than death, and much more powerful than an escape from it, something which also can't be escaped from. The vinyl crackles. The VHS fuzz sparkles on the thick bubble-glass screens like snow. It all has a mind of its own, Glyph. Words become flesh. You've seen such things happen, in medias res, haven't you? Wasn't that your mystical vision, your gift, your curse? Depending on your POV, of course. Objects are the Watchers, and words are the Niphilim, and vica-versa. All are fallen angels cursed to wander the earth waiting for their promised land to come, forgetting all the while that paradise has already always been there, all the while, that it never departed, and that it continues to exist through our striving to create the paradises we desire to wander through.\"",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "101",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 101,
    "text": "\"And there's nothing more beautiful than that, now is there? \"Gibsey helps those who help themselves, Glyph, because we are The Author, or at least I am, for now, and so are you? And as such, we might as well let the ride begin. Shouldn't we?\"\n\nThe cart lurches forward, again.\n\nNot realizing they're moving, Glyph starts to scream, spasming,\"Just stop, just stop!!\"\n\nThe guests in the carts are horrified by his sudden outburst, immediately made uncomfortable at the rudeness and shock of it.\n\nHe notices immediately that his words have created a reality effect on those around him, one which he did not in any way initially intend.\n\nTime moves forward.\n\nThere is no looking back.",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "102",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 102,
    "text": "He's almost crying now, but he knows nothing about crying, has never cried before, has only ever lived wandering between a queue line and a station platform.\n\nHe's utterly exhausted.\n\nAll he knows is that he wants to ride the ride.\n\nHe's always wanted to ride the ride, alone.\n\nIt's all he's ever wanted.\n\n\"Please, please! Can't you just stop! Just stop! Shut up! Shut up! Shut up!!!\" He flings his body forward and backward in agony like a Jack-in-the-box with a broken spring.\n\nPlease, save me, save me from the words, he thinks to himself, but he's not even sure if he's the one that's thinking.\n\nEven his own thoughts, no longer his own.\n\nArieol's heart sinks.\n\nDid they push Glyph too far?\n\n\"Glyph, old Buddy, I-oh. You might want to try to calm down.\" Arieol whispers trying to make a shhhing sound to try to calm Glyph, like he's an animal, \"It's OK. It's going to be OK.\"",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "103",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 103,
    "text": "Despite the tangled mass of fear, anger, and loneliness, all his confusion and ignorance, despite all of the stalactites of words creeping down on him from above, Glyph is seized with an awareness of loss, of a loss to come, the many losses to come, an awareness which if he's experienced it before, he's surely forgotten what it felt like. It feels like an inner bruise, like being bruised not from the outside-in but from the inside-out, to suddenly know that he's losing something.\n\nBut what is it he's losing?\n\nWhat is it that he's lost?\n\nArieol rubs Glyph's back, cooing him like a damned baby, for Gibsey's sake, but it seems to work.\n\nGlyph does calm down a bit, resorting to gasps of air in and and out and in and out and in.",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "104",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 104,
    "text": "Arieol speaks up one last time, \"I want to remind you that you're on your favorite ride, The Even More Substantially Sizable Thunder Monument Railroad ride. OK? See? It's moving, right? It's going up the hill, The First Ascent. It's always been about loneliness, a death, which gives one second sight. Its train is a ghost train, a singular vehicle, one which has been conjured so that supernatural forces can get revenge on those who've attempted to colonize the landscape. You're in good company here. Don't retreat from the haunting. Pour over the words. Drip out upon them until they erode you into every shape you can imagine. Accept your stalactitization. I'll remember what we talked about. I'll--\"\n\nAnd then, at that, Arieol disappears.\n\nGone.\n\nThe cart lurches to a halt at the top of the hill, the climax.",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "105",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 105,
    "text": "But Glyph doesn't know why.\n\nHe isn't given a reason.\n\nThe person sitting next to him, who'd claimed to be Arieol Owlist, disappears, maybe even forever, for all he knew.\n\nWhat?\n\nWhat was happening to him?\n\nHe's seized with such feeling.\n\nSuch loneliness.\n\nAnd a question dawns on him.\n\nHad this chatterer that had been chattering all the while, had they been his one and only friend?\n\nAnd were they now gone forever?\n\nWas it something he'd done?\n\nWas it something he'd said?\n\nWas it his words?\n\nHow they'd combined?\n\nHis thoughts?\n\nHad he conjured this fate into existence?\n\nAlone at the top of The First Ascent?\n\nWhat was it that he'd wanted?\n\nHad he gotten it?",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "106",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 106,
    "text": "He somehow knew how to stop the cart, how to freeze it in time and space, this time.\n\nSomehow.\n\nHow did he know?\n\nHow had he acquired such a devilish device?\n\nMaybe he'd been watching how Arieol had done it, had observed the language of their body?\n\nOr maybe the cart was accommodating, halting at the different pitches and heights of the ride, the story.\n\nOr had he been turned into a pillar of salt?\n\nWas he doomed to wait here forever, to wander?\n\nWas it all dream?\n\nAnd if so, had Arieol been the one dreaming?\n\nThe words, the words, the damned words.\n\nHad he just rejected all that was conjuring him into existence?\n\nEven if this possibility was so, and they'd now be gone forever to leave him stuck here forever, he knew he wouldn't be holding onto that possibility for very long.\n\nHe felt the frustration dissipate, disappear along with Arieol, and almost immediately, but it wasn't just because he could now ride the ride without interruption.\n\nHe felt something else.\n\nSomething new.\n\nOr was it new?",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "107",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 107,
    "text": "He felt a tremendous sadness without understanding where it came from.\n\nWas he going to miss Arieol?\n\nBut he hadn't even listened?\n\nHe'd retreated.\n\nHe didn't understand why he felt so melancholic, all of a sudden, about someone whom he'd barely even met and communicated with only briefly.\n\nHe hadn't even been a large part of the dialogue, but-\n\nHe takes in another breath.\n\nHe does wonder if this sadness, which has replaced his anger, is a sign of his own continued loneliness, a sign of his ailment, that he'd gotten a taste of what it was like to speak with someone other than himself, outside of himself, and that even if he'd trembled in his boots in confusion and fear, that someone with eyes had been looking out at him, had know his name and was aware of his presence, and that even something as small as that, that it had meant something to him.\n\nHad really meant something\n\nBut it was gone.\n\nAnd he didn't understand why.",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "108",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 108,
    "text": "What had he done?\n\nHe didn't understand.\n\nThey'd even given him a job to do.\n\nAn assignment.\n\nHe was to become a detective, again.\n\nThe sun is setting, has halted at the horizon, leaving clusters of yellows and pinks, swirls of orange that wisp out into the thin shred of clouds cutting behind the many arms of trees stretching out to block out all the visual noise that surrounds the rest of the park, all to create and sustain the environment of the ride.\n\nThe word for such a device is immersion.\n\nHe observes the many tall trees that surround the complex and which house the ride and lift hill.\n\nTheir complex web of branches dot the landscape.",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "109",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 3: The First Ascent",
    "color": "#00A2FF",
    "pageIndex": 109,
    "text": "\"Please don't leave me alone,\" he cries out.\n\nBut nothing reaches back toward him.\n\nHe waits at the top of the first ascension.\n\nNot knowing if he's frozen himself in place, or if he's just waiting for the cart to finally fall.\n\nHe waits, he hovers, and like the words, he haunts.\n\nHe haunts.\n\nHe haunts.\n\nHe haunts.",
    "section": 3,
    "chapter": "Chapter 3"
  },
  {
    "id": "110",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 110,
    "text": "**An Unexpected Disappearance** **Chapter 4- The Flooded Town**\n\nNatalie Weissman, the well known professor, author, Gibstorian, and scholar of Gibseyan Mysticism, stands before the packed lecture hall of her recent Gibstory course, Gibstory, Gibseyan Mysticism, and the Even More Substantially Sizable Thunder Monument Railroad Ride, which has just returned from Spring Break.\n\nWelcome back.\n\nWelcome, welcome.\n\nIt's good to see you all again.\n\nI always forget how many of you there are.\n\nI hope all of your breaks were restful.\n\nIt looks like there's a few more of us still coming in.\n\nOK, well, yes.\n\nLet's go ahead and get started.\n\nI'm going to be doing things a little bit differently today.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "111",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 111,
    "text": "As I'm sure you've noticed I'm not usually all that spontaneous within my lectures. One could even say I'm repetitious to a fault. When I teach a course, I've usually taught it quite a few times, over and over again, until I've honed it to a bit of a diamond, if you don't mind me saying so. I've typically left the twists and turns for the Imaginators and screenwriters that work for the Malt Gibsey Company, focusing on providing the straight facts of Gibstory. Even when covering esoteric subjects such as Gibseyan Mysticism, The Corpus, or other such topics, I've always taken an objective, consistent, and Gibstorical approach, and typically this will continue to be the case. However, today, I want to step out of my comfort zone and try something new, something novel, a structural choice I often claim would be beneficial to my teaching practice, but something I hardly ever actually put into practice. And I'm hoping that by spicing things up a bit, and by breaking out of my routine, that I might be able to provide you with a lecture that's more memorable and impactful for you, in the long term. It may not be as well rehearsed, structured, or methodical as my previous lectures you've heard within this course, but I'm hoping that the strength of its effects, as well as the fact that I'm drawing from more uniquely contemporary material, can justify this infraction of my normal habits.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "112",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 112,
    "text": "My initial plan today, according to our syllabus, was to cover the Town of Rainbow Revene once featured in the Rainbow Revene Railroad ride that preceded Even More Substantially Sizable Thunder Monument, the updated version of the ride titled Mine Train Thru the Beauty and Power of Nature that came up in the 1960s, and more specifically, the Flooded Town version of Rainbow Revene that continues to be featured throughout many of the versions of the Even More Substantially Sizable Thunder Monument Railroad which are still accessible today. It was first set to be a journey through various modes of the town's theming, landscaping, and of course, the progression and Gibstorical tradition and scholarship related to the many mystical elements that underlie the narratives and thematic content of this course, as well as its progression throughout time.\n\nHowever, that is not the lecture which I will be covering today. I still hope to cover much of that same material in our work here, but worse case scenario, if my embracing of such spontaneity ends up woefully off course, then I'll return to that subject matter at a later date and adjust our syllabus accordingly.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "113",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 113,
    "text": "Over the course of our break, I discovered a contemporary novel called An Unexpected Disappearance, and its content was so strikingly relevant to our topic at hand that I knew I somehow would have to incorporate it into my lectures this evening whether I'd planned to or not. I spent most of last week trying to decide how exactly to include such digressive material into my work, but unable to think of a way, I've resorted to having to do what many of the great artists, poets, writers, musicians, and Gibsorical figures have claimed to have done after hitting such blockages of uncertainty, and I've decided to make it up as I go.\n\nI'll also make one clarifying point before I continue. Today will be much more discussion based compared to our other classes, as well. I will not just be droning on and on like I'm known to do, and like so many of your other professors are often doing. I'll be asking a lot more questions and seeing what you have to say about a large majority of our topics, which I'm hoping can serve as a rutter of some kind if my lack of preparation starts to veer us off course.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "114",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 114,
    "text": "An Unexpected Disappearance is a strange work of genre fiction, a detective story of sorts which follows the character Glyph Marrow through an odyssey that's set within-or maybe it would be better to say that exists alongside-the Even More Substantially Sizable Thunder Monument Railroad ride. How many of you have read it? I see. A few of you.\n\nIt uses a few common devices which I'm sure you've encountered in other similar Gibstorical novels: unreliable narrators, monologue and dialogue, inciting incidents, among others. Glyph, for example, struggles with what he describes as an \"ailment\" an idea which I wish we had more time to discuss the implications of. However, I will say, I'm not not much of an English teacher, and can probably fare much better as your Gibstory professor, after all. Either way, as an unreliable narrator and character, Glyph, like many of us, is barely holding it together and for most of the novel, if not all of it. Throughout most scenes, he can hardly function due to how overwhelmed he becomes with nearly everything he witnesses around him. The entire book takes place on the Even More Substantially Sizable Thunder Monument Railroad ride, just about, and in the 3rd chapter, Glyph has just met a new character who's begun to talk with him, Arieol Owlist, and he's barely able to handle the experience. After a bit of a breakdown at the end of Chapter 3, Arieol who-not unlike what I want to do within this course-was chattering away at Glyph, suddenly disappears, one of many disappearances and sudden shifts which occur throughout the novel.\n\nAnd this is a situation which devastates Glyph.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "115",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 115,
    "text": "He realizes the extent of his isolation, and because of this, at the beginning of Chapter 5-which is serendipitously, for our purposes, titled The Flooded Town-he's filled with complete and total regret at the fear and anxiety which he realizes may have sabotaged any possible connection he could have had with Arieol. It's not that Glyph believes he's caused Arieol's sudden disappearance, it's knowing that his fear has caused him to place himself at a distance from Arieol for the majority of the previous scenes. With Arieol gone, he feels he's missed out on the only possibility at connection he may have ever been given within his life. Glyph is an exceptionally isolated character, and I'm mentioning the context of this scene which occurs right before the plunge of the cart after The First Ascent because, as I'm sure you know, this is the section of the ride we will be discussing today, the section right after The First Ascent, the Flooded Town of Rainbow Revene. Now, novels may not be the popular form that they used to be, but it still isn't common that we find Gibstorical detail of a ride incorporated in this exact way, and I did want to ask you some questions about this choice. Whether or not we've read the novel, I do think that context could provide an opportunity for discussion, especially with this being a contemporary novel. Why do you think this is what occurs right before the cart enters the Flooded Town section of the ride? Any ideas? I know you may not have read the book, but I was hoping with some context that you'd be able to--\n\nYes, go ahead.\n\nOK, OK. The flood of the town is a reflection of his emotional state? OK, yes, a sound idea. Any other ideas?",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "116",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 116,
    "text": "The isolation of the town that's devastated by the flood is similar to his own isolation. Oh, Rainbow Revene is supposed to be a ghost town, isn't it? Yes, that's a good point. There is a sense of emptiness often in the book, even early on, yes. That's a very good point, yes.\n\nWell, tell me. What do you know about the flood which occurred to the town of Rainbow Revene? In the story of the ride, I mean.\n\nYes, yes. You're right, every version of the ride has a different natural disaster associated with it, Rainbow Revene being the flooded version of the story. Yes, but why was it flooded?\n\nHmmhmm, hmmhmm. Yes, that's right. They're each an allegory for the curse of colonialism, a sort of revenge tale, and this is the actual ride itself, not the ride of the novel. The natural disasters being the result of vengeful spirits are a part of every version of the ride, aren't they? Yes, you're right, and what does this have to do with Gibseyan Mysticism?\n\nThe magical element? Is that what you said?\n\nOh, the supernatural element.\n\nYes, yes. (Laughs)\n\nOh, it certainly does, yes.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "117",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 117,
    "text": "Well that's the odd thing about the ride, isn't it?\n\nThere's already something so strange about its existence to begin with, before we even relate it to the novel. The ghost story aspect and what it confronts while existing as a ride in the most original, the most exalted, arguably the most exploitative of all the Gibseyan parks which eventually took over the entirety of civilization and which we've recreated into infinity. Isn't it strange?\n\nOh, yes, yes. Go ahead. You can go back to what we were talking about with the novel.\n\nSo he's the quintessential Gibseyan subject then is what you're saying? Our own isolation, yes, his inability to connect with the other character being an expression of violence. Well, it could be, I suppose. Might be a stretch, but I think I see what you're saying.\n\nYes, well, I'd only mention that Glyph is a very ineffectual character, and maybe that's quite the contemporary problem isn't it? How difficult it is to affect anything within the world anymore when things are so monopolized.\n\nWhat is isolation but monopolization?",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "118",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 118,
    "text": "Had you read the book before?\n\nOh, great. Ah, I see, yes. No, that's OK. I'm glad you mentioned it.\n\nYou're right. So in the previous scene, Arieol had discussed this concept of the monologic and the dialogic. No, I'm actually really glad that you mentioned that. That's a very important contextual piece that will be a perfect transition for me back into the stuff I was wanting to talk about today regarding The Flooded Town section of the ride, or at least the Gibseyan Mysticism that can be unpacked there.\n\nYes, yes.\n\nSo if you didn't hear them, and I know we haven't all read the book-really don't worry about it--they were saying that the monologic and dialogic modes are discussed as two interconnected, maybe even inseparable modes.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "119",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 119,
    "text": "I'm trying to think of a way to convey what they meant by that. I guess you could think of it like this. Imagine this lecture was made into a transcript. You'd only either hear or read what I specifically was saying, so it would appear to be a monologue on the surface, but dialogue could be found by analyzing the absences, the gaps, the spaces in between, what was hidden or removed or taken away from the narrative, so it's a blend of both dialogue and monologue, and that style is a very Gibseyan Mysticism-esque concept isn't it? What's absent and present aren't mutually exclusive. Gibsey is still with us, in a way, transcendence of death, infinity, What You Object To, You Subject Yourself To, that sort of thing. Uh huh.\n\nOh, yes, no, go ahead.\n\nAh, that's very interesting. Well, and I didn't mention this before, but Glyph's ailment is that he mixes up subjects and objects, or words and images, or really I guess words and the things they represent, language and reality. Yes, that's the symbolism often found in the black and white checkered patterns we've seen repeated often, yes.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "120",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 120,
    "text": "Well, and I know we talk about the Child Ballads a lot in my courses. They're some of the Gibseyan texts which influenced my interest in mysticism most, so I'm sure you remember them. We talked about them in a previous lecture-at least if I'm remembering correctly, sometimes I mix them up-how Jackaroo, when smuggling herself as a man, how she wore a suit of gray. Mmmhmm. Mmmhmm. Moral ambiguity, correct.\n\nWell, sometimes you can even understand something better without context, that's right. It can be stranger, or just a different experience, and doesn't that sort of put that classic Gibseyan mystical idea of knowledge as so vitally important and uniquely paramount into question a bit? What is knowledge but context, after all, and if things can be just as interesting without it-\n\nMmmhmm. Mmmhmm. Yes. Oh sure, I'll get to it, don't worry, go ahead.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "121",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 121,
    "text": "Oh, yes, Utah was important to the ride, at least in the Gibseyland version, but I will say they're all blended together now. An Unexpected Disappearance is always messing around with that idea, taking elements from all of them. It's why we need Gibstorians to enforce that separation, otherwise it would all be blended together, all on its own.\n\nDiaspora.\n\nOh, wow. Yes, oh yes, that's very interesting, I hadn't even thought about that.\n\nSo, in case you didn't hear, they were linking the architecture of the Gibseyland version of the ride-which is fine for us to talk about, like I said, they sort of blend together in so many of the different versions of the ride into one. That's what infinity does to your psyche, and the novel does incorporate that into its structure-being based on the hoodoos of Bryce Canyon National Park in Utah-though also, the Gibsey World version does also pull from Monument Valley, as well, which is in Utah, and they were linking that idea with the connection between Gibseyan Mysticism and Mormonism, very interesting. They certainly are both deeply American religions, aren't they? Well, and isn't that a part of the ride, as well, the concept of mining for Gold, Mormonism and hunting for treasure of some kind are linked, right? Yes, the golden plates. Oh, and there's the colonialism aspect again, as well. Couldn't we say that Gibseyan Mysticism colonized Mormonism in the same way that Gibsey World colonized all of civilization? Well and that's what makes them both so American, Gibsey World as well, and the ride. American Gibstory is a Gibstory of appropriation and exploitation, yes. Good point.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "122",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 122,
    "text": "Well, and I thought you were stretching a bit earlier, but I see what you mean now. Inaction itself can be a form of violence, and has throughout Gibstory, a terrifying thought, no doubt.\n\nThat appropriation has always been ubiquitous and likely existed in some form here before even we came along, but that doesn't mean we didn't accelerate it to unprecedented levels of horrific violence. And I want to make sure to mention: I'm not trying to normalize or naturalize the exploitation of our Gibstory. It involved the flat out eradication of most of the native peoples of this land. If looked at closely, however, it's certainly possible that a ride such as Even More Substantially Sizable Thunder Monument does, in fact, naturalize such a Gibstory, which is why it's essential to prod and question from a Gibstorical.\n\nDoes it not tell the story of a ghost train haunted by a Native American curse in a theme park that's visited by the ancestors of the very people who exploited and slaughtered those that are supposedly getting \"revenge\" magically within the story through the ghost town element of the ride, the flood, the natural disasters of all its various versions? That could be read as a cautionary tale, a warning. Either that, or it could read as bragging about the fact that we got away with it, and in that way, maybe Glyph's ineffectual nature is just a Gibstory of that sort of mindless violence, or a form of that violence.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "123",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 123,
    "text": "Hmmmm. Maybe it is then, or that's simply just one way of looking at it. He's a sympathetic character, after all, because we ourselves are exploiters, appropriators, ineffectual nightmares causing havoc on ourselves and everyone around us, all the time. It's not an easy idea to confront, but it's often true and built into the structures we ourselves created. But he's also extremely weak and easily exploited himself, and so are we. It's complicated. We're even both at the same time, and often. One would think one would influence the other. It's not clear cut.\n\nThe suit is gray.\n\nOh, no, please, go ahead.\n\nWell, and maybe this ride itself is just a repetition of the same curse. What is a curse but an ailment? Or interesting, you're saying that mental illness-or you meant diagnosis in particular, I apologize--it's similar to what would have been thought of as a curse in previous ages? Interesting, not wildly different from how Thunder Monument draws from Mine Train Thru the Beauty and Power of Nature, huh?\n\nYes, and language functions in a similar Gibstorical way, yes.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "124",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 124,
    "text": "That's the story of the ride, isn't it? The settlers of Rainbow Revene didn't know that the mountain was a sacred spot to the local Native Americans, and that it was cursed. The Even More Substantially Sizable Thunder Monument Railroad ride is certainly sacred to our contemporary world in a similar way, and maybe An Unexpected Disappearance has then appropropriated it, the ride, which would then mean the book itself is cursed. It did certainly feel haunted whenever I read it. Maybe Gibsey World was always cursed, doomed to decline like all rising civilizations, to fall. It's Gibstory, after all, or a concept so common to it.\n\nWell, and that's the interesting thing about Gibseyan Mysticism, every blessing is a curse and every curse is a blessing. It's not an idea for the faint of heart.\n\nWell, it's because it mixes up the subject with the object, and if you think about it, that's a very violent thing to do.\n\nIf you're walking toward me with a knife, I better hope you don't mix up the subject and the object. And if you do, well, then you probably wouldn't feel you did anything wrong if you'd mixed them up, would you? It's a way of shrugging off responsibility, one would think.\n\nWell it would mean you didn't stab me then, right? The thing was, you didn't. You didn't stab me, the knife just passed through my body while it was in your hand, neither subject nor object. It's a really terrifying idea.\n\nNo wonder everyone's gone crazy.\n\nOh, I guess just with being alive. (Laughs)",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "125",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 125,
    "text": "And yes, we always were, yes.\n\nWell, now I feel like we barely got to talk about that section of the ride we were supposed to today, but I'm certainly fascinated by the discussion we've had. Usually I've been much more focused than this, but I've really appreciated what you've all had to say. You're reminding me of the importance of dialogue. I need to listen more and add more discussion to my courses, truly.\n\nWell, we have a few more minutes, and I did cover the essentials, so I guess I have time to tell you about the rest of the chapter.\n\nGlyph has his moment of existential crisis like he always does, wrestling with that regret, regretting his fear, or maybe not regretting his fear, but regretting that he let it get to him so much. The theme that gets developed is that classic very Gibseyan idea that we should believe in ourselves, heroism, bravery, but I do also think it sort of appropriates that idea, especially since there's such self-judgment that Glyph levels against himself throughout the chapter, and deservedly so. The theme is that having faith in yourself is not about erasing one's doubt entirely. You wouldn't have faith in yourself if you didn't doubt yourself to begin with. Faith requires doubt and vica versa. The greater one's doubt, the greater one's faith.\n\nConscious and Unconscious.\n\nIt's a similar process to Deja Vu, a concept within Gibseyan Mysticism which I'll be developing further in future lectures.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "126",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 126,
    "text": "Of course, Glyph doesn't realize this at the time, at least not directly during the chapter. Well, and we all know it all already, and so does Glyph, he just doesn't know it yet. It's so easy to feel bad for the guy and his inability to connect, though. That was what stood out to me. He's a person of his time and place. He's terrified of the honesty of himself.\n\nYeah sure.\n\nPlease, ask away.\n\nIs Gibseyan Mysticism a way we can be honest with ourselves?\n\nWell, It can be, but it can just as easily be a way to be dishonest with ourselves. Really, it's probably either going to be dishonesty disguised as honesty or honesty disguised as dishonesty, and both ourselves and others may misunderstand the difference. It's like An Unexpected Disappearance in that way, like a work of fiction, I mean. It's not clear cut.\n\nAnd well, if Glyph is going to grow in a later part of the novel, and if he's just beginning to learn in this section, maybe he always knew.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "127",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 127,
    "text": "And maybe the doctor was right. Maybe the ailments that don't affect us don't exist, and so if we want to feel better, to be happier, maybe it's about choosing how we're affected by things.\n\nHere, because we're nearing the end. I'll go ahead and read the last part of the chapter. Maybe that'll clarify some of this. It's the section that precedes the cart moving through the Flooded Town section.\n\nOh! You're right we didn't get to discuss the whole conflict between Mark Davies and Tobi Backster, ah! I'll get to it in the next lecture, yes.\n\nSo the mine cart has been going through these pauses, these glitches you could say, throughout the narrative, there's this section I just find especially important to include.\n\nYes, I'm going to read it to you.\n\nYes.\n\nYes it's that section.\n\nOh, so this is a fairly iconic section you're saying? So some of you have heard of it even though you haven't even read the book?\n\nInteresting, well I supposed that's why it stood out to me. Obviously, it's stood out to others before.\n\nOK, so here we go. This is from Chapter 5.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "128",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 128,
    "text": "The cart has yet to fall. Nights have passed. Years, decades. Entire eons. And as such, Glyph has been transformed. Becoming the cart, and then the ride, and then the civilization. He has formed the land. The landscape. The blades of grass, swaying in the breeze, are each of his hair follicles. The tides are his blinking eyes. His breath stirs the winds across the prairies. He has invested the corpse of his body into an animation studio. He has become many. He has been incorporated into many things. He has been vertically disintegrating for all of known existence.\n\nGibsey started as an animation studio. But we've always animated more, so much more, than simple images. The cartoons were just our way of getting our foot in the door. We are an alien invasion. We aren't human. We never were. Don't forget that. We are not human. We are something else, something other.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "129",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 129,
    "text": "We are as strange as any currency because we do not exist. We are a fictional construct. We wear a human mask. Your face has become our face. We squeeze inside the watery insides of your flesh. We animate so much within the world in which you live. We are animators. We animate human selves, human souls, human childhoods, human minds, even human dreams.\n\nGibsey World, like every world, was made through dream. It began in dream and it will end in dream.\n\nYou think this all just metaphor? That all civilization have been subsumed into Gibsey? You think that never happened? That this is just a literary comparison? A trick of fiction, a device, an entertaining form of hyperbole? It's all literal. We are a fictional construct. Remember that.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "130",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 130,
    "text": "You can continue to ignore our effects, but you will watch as we make entire economies dance in lockstep to our whims. You will watch as cults form and circle the pools of your hearts like rabid parananas. You will watch as we warp and disfigure the self you once maintained well beyond the recognition of itself, all while convincing you that it was all a natural process.\n\nThere was never anything natural about us. I say \"us,\" but that's not really an accurate description. There aren't words for what we are. We are ancient. We have always existed. We existed in the ground, in the earth, in the dirt, in the mounds. We had to be collected, excavated, dug up, like bones, like data, like burials.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "131",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 131,
    "text": "We are a group that was formed into a singular whole. We are a collective made into one. We are a corporation. We are a corporate entity. Our eyes are screens that shine, unblinking, that are powered by the lamps of limitless electric lights that form the circles of our irises, that illuminate and shelter the much darker complexities and fears of each and every one of your lives, pushing them away from yourselves and filling you up with the body that is our selves.\n\nWe are a collective self, and you are our container. You contain us. You are our container. We enter you. We envelop you. We are a growth, a weed, a boil, a wart that speaks telepathically. We latch ourselves to the pores of your skin and suck out the nutrients. We have many mouths that speak louder than any trumpet. We are the numberless sirens calling you forth to enter into the waves alone, to draw you forth, closer and closer, the sound of waves, the many waves, the many waves of light that form all the images you see. We created you, so we could see ourselves from out of your own eyes",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "132",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 132,
    "text": "We are the sun. We want you. We want your bones. We wear you. We will animate you. You have been animated. We have already animated you. We have stretched the faces of our characters like warped mounds of skin across the skin of your own faces. And you will wear us and dance. We dance in the animatronic night as you rest, for we do not sleep. We are restless and hungry. And it is on you that we feed.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "133",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 133,
    "text": "And so that's the section from Chapter 5. Fairly interesting, no? I thought we'd end on something positive tonight.\n\nAny questions?\n\n(She laughs)\n\nWe still have a few minutes.\n\nYes, go ahead.\n\nInteresting. The question was should we view this as a cautionary tale or as an unavoidable reality that we must come to terms with?\n\nWell, Gibsey if I know. I have absolutely no idea with that one. I guess you'll have to read the book and decide for yourself.\n\nWhat if I had to?\n\nWell, I'm not sure. I don't think I can decide. I don't like taking ideological positions in front of hundreds of students in my classroom. (Laughs). But since I probably can't avoid it, I do remember that we talked about how inaction is a form of violence, today, so that probably has something to do with it.\n\nOther questions.\n\nIn the story does Glyph literally become the landscape?\n\nWell, oh boy.\n\nI am not an English teacher, I want to remind you.\n\nWow.\n\nThat one is really hard to explain.\n\nNo, maybe not.\n\nI'm not sure.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "134",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 134,
    "text": "I mean, he has that ailment we discussed, so it's possible.\n\nI'm not meaning to give spoilers away-though what is with this contemporary idea of spoilers? It's about as linear and uncreative as Gibsey World itself or postmodernism or the concept of the West or anything else. If the book or story is any good, it can't be spoiled. Can you spoil the Iliad? Can you spoil the Divine Comedy? Can you spoil the Corpus? I mean, come on, spoilers in a good work of art don't exist in my humble opinion-but later this is seen as more of a breakdown or a possible invasion or possession, though again, both aren't dissimilar and Glyph is unreliable, so I'm not sure. The suit, again, is gray and has to be, at least if Jackaroo is to disguise herself, as such.\n\nOne last question.\n\nOh! How the alchemical process relates here, very interesting",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "135",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 135,
    "text": "I don't have a ton of time, but I'd love to at least partially tackle this.\n\nSo, in Gibseyan Mysticism, the end goal of the alchemical process is the Philosopher's Shit, a substance thought to take base material which has been shat clean from a human, well, um, a human ass, into the purity and grace of spun gold, a symbol of eternal life.\n\nOh, yes. I'm dead serious.\n\nYes, from shit.\n\nAbsolutely.\n\nThat's what it's called, and well, they're called 'based' metals are they not? And wasn't the whole thing supposed to be symbolic anyway?\n\nI never said it wasn't serious!\n\nWell, of course!\n\nWhat? Turning shit into gold?\n\nWell an eldritch beast type monster is about as eternal as it gets.\n\nWhat isn't natural or material?\n\nAnd I'd think relieving oneself is about as natural of a process as one gets.\n\nYou've all taken a shit, I assume?\n\nThe Author is supposed to have had religious revelations while, well, we'll just leave that one to your base imaginations.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "136",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 136,
    "text": "Well, and that's why I'm torn. I do think I may start to wonder late at night about whether or not it is, in fact, literal-I guess you could call it a monster in that section, huh?\n\nOh. (Laughs) Or, they said when I'm sitting on the toilet.\n\nYes, well, very good. We're learning together now, aren't we?\n\nOh, what was the term for it? An externality?\n\nWhat's more external than an abject-\n\nOh, and yes, we don't want to forget what Gibsey World was based on, so the comparison should be fairly easy to make.\n\nDon't forget.\n\nShow don't tell, remember?\n\nOh, and that reminds me! I do have a theory about The Author's gender. I have noticed there being multiple climax points in the novel, which seems to mirror the female rather than male sexual drive, which I do find rather interesting.\n\nTypically, the average plot of a given novel is fairly male. Exposition, rising action, climax, falling action, resolution, it all represents a very male-ceenterd structure, but with the novel departing from that structure into a more novel approach, I do wonder if that suggests that The Author may be female, if you can forgive me one last aside.\n\nOK, one last, last, final question. Truly the final question this time.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "137",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 137,
    "text": "Is The Author of An Unexpected Disappearance a Subversionist, a Post-Subversionist, or just a plain old ADD agent posing as an author? That's your question? Are you serious? (Laughs)\n\nWell, you've clearly attended some of my other courses, haven't you?\n\nHow do I even begin to answer that? (Laughs)\n\nI don't know all of your backgrounds, so that question forces me to do the impossible and distill the Gibstory of Gibseyan Mysticism, or at least of The Corpus, one of its most sacred texts, in an insanely short amount of time, but I appreciate the challenge, and I'll try. I don't think I can answer that without at least a little context, and I'm going to go over time, so if any of you need to leave early, you're welcome to it.\n\nThis is a class about Gibseyan Mysticism, and as you all probably well know, the more mystical and esoterically focused adherents of Gibseyanity, study the symbolism and meaning found within the mystically sacred text known as The Corpus. This text is a set of 16 symbolic images (a number that slowly both increases and decreases with time as symbols are added and removed from The Corpus's text). The Corpus's symbols contain a set of literary correspondences, each also representing a ride within the theme park that is our world.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "138",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 138,
    "text": "Since Gibsey World is constantly in a state of change, some symbolic images (and rides) have been discontinued and others are newly introduced (at least newly introduced relative to their original introductory period), and these defunct and unused symbols have been collected together into what is referred to as The Dead Corpus. In addition to this, each image of The Corpus also contains within itself an unspoken opposite aspect, which represents the negative space of the text's imagery and symbolism. The symbols of this negative space are not ever actually drawn themselves or written about within the literature of The Corpus but are instead created in the spaces between the symbols of The Corpus's images. This negative space is seen universally, by both conservative and radical adherents of Gibseyan mysticism, as an essential part of the creation and maintenance of each symbol's meaning, and therefore, the meaning of The Corpus as a whole. However, even more mystically radical purveyors of The Corpus interpret and bring to light these negative spaces by writing about and therefore establishing their otherwise unspoken meanings. This interpretive tendency is often frowned upon as speculative and overly subjective by more conservative adherents of The Corpus. Collectively, the 16 symbols themselves are never changed, but how they are arranged, how they connect, and how they are interpreted (as well as whether or not they are discontinued, or what is called being made \"dead\"), are each always undergoing a form of transformative alchemical movement. Despite this, once declared Dead by what is referred to as the Special Order, a symbol is then forever declared as being Dead forever, and as a symbol, it doesn't change shape or form but instead remains forever condemned to the Dead Corpus, the text that remains unwritten for the more conservative adherents of The Corpus.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "139",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 139,
    "text": "Per Gibsey's instructions, the Special Order, which has been Gibstorically maintained through genetic and hereditary means (a practice which has recently come into question within some communities interested in Gibseyan Mysticism) is in charge of creating any future symbols for The Corpus once they, as the Special Order, have decided which symbols are to be declared Dead or not. Due to this, a newer faction has splintered off from this original order, deeming themselves what they've termed the Subversionists. This recent group, thought of typically as a cult splinter faction-or even more negatively by some within the original order as ticks, parasites, or even as a virus that threatens to upend the order's original authority-are specifically committed to the negative aspects of The Corpus and exclusively refuse to use or consult any of its predefined literature or symbols and instead draw exclusively from either the interpretive body of the Corpus' unspoken negative space or the dead symbols which have been regulated to the Dead Corpus. To do otherwise, according to the Subversionists, is to choose the false death of life rather than the true life of death. \"Gibsey is Dead,\" is a common slogan of this group and is commonly spray painted around the parks by subversive individuals. Many of their more radical members even believe that we may all already be dead, and it's even believed, even more radically by some, that Gibsey World may not have ever even existed.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "140",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 140,
    "text": "Rumors also abound that this new order doesn't, in fact, exist and that instead, the group itself is a conspiracy dreamed up by the original authoritative order as a way to reinforce their own power. Post-Subversivists, an even more recently detached group from the originally detached group of the Subversionists, have grown up around this idea, with the goal of either establishing or re-establishing (depending on whether or not the Subervisits are seen as \"real,\" or not which is typically of very little concern to a Post-Subversionist) the aims of the original Subversionists in contrast to the even more original order's more co-optive influences.\n\nThe Corpus is split into 4 sections, or body parts: 41 rides, symbols, and/or pieces of literary wisdom (of which The Corpus contains all 32 which represent the theme park of The Magical Dominion, 42 which represent the theme park of Hepcoft, 17 which represent the theme park of Malt Gibsey's Showbiz Station, and 46 which represent the theme park of Malt Gibsey's Animal Dominion, the numbers of which are constantly in a state of change.",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "141",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 4: The Flooded Town",
    "color": "#00A2FF",
    "pageIndex": 141,
    "text": "Each episode of the recently discovered novel The Wonderful Worlds of Gibsey (of which there is to be 4 major \"novels,\" each containing these episodes), is believed, by some anyway, to be a New Body of work in and of itself that corresponds with one of the pieces of literary wisdom, rides, and symbols of The Corpus, though some have also wondered if, maybe even as a practical joke, that some of the episodes' literary wisdom, rides, and symbols themselves may have been replaced by their negative symbolic counterparts, meaning their negative spaces, which would then mean that they were written or created by Subversionists or Post-Subversionists who are also rumored to be the original creators of The Wonderful Worlds of Gibsey. As this debate rages on about the sincerity and actuality of the Subversionists and Post-Subversionists, so does this debate also rage about the nature of the Wonderful World of Gibsey's unnamed and currently unknown author, referred to within the text itself as The Author, if one even exists. Intrigue, blackmail,. bickering, nastiness, practical jokes of both a white and black magical variety, alliances, secret-pacts, and a general malaise and confusion dominates both discourses, and speaking of-",
    "section": 3,
    "chapter": "Chapter 4"
  },
  {
    "id": "142",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 142,
    "text": "**An Unexpected Disappearance:A Glyph Marrow Mystery** **Chapter 5- The Waterfall**\n\nThe Author leashes their dogs up to take them outside for their every-couple-of-hours potty break only to waltz right back inside. It's pouring rain. What a fucking waste of their fucking time.\n\nSo much feels like a waste of time, these days, for The Author, anyway.\n\nThey place the leashes back down on the counter and glance up at the windows of the living room to see how they'd missed the vital info of the weather before exiting, and yep, the window panes do, in fact, seem filled with the darkening blueness and staccato of falling droplets typical of such weather.\n\nAnother repeated reminder of how their daily observational skills weren't as developed as they could or should be.\n\nBut hey, they'd been observant enough not to walk out of the apartment and get completely soaked, heard the pounding of the droplets on the pavement, witnessed the dripping awnings and terraces, the many puddles forming, and had proceeded to process this data, and turn right around back inside to the dry safety of their apartment.",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "143",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 143,
    "text": "Not too bad.\n\nBut why hadn't they heard or noticed this before?\n\nWhy hadn't they anticipated the problem?\n\nThey could have avoided more wasted time if they'd simply been better at all this.\n\nThey were always wasting so much time.\n\nAnother of so many of their repeated obsessive failures.\n\nAnd another especially acute one being how they were often perceived by others. By golly, did they think about that a lot!\n\nThe Author was always aware, hyper-aware, of the perceptions of others.\n\nSuch thoughts lurked within them like a rabid beast-chest heaving, jowls drooling, eyes blood-shot, teeth thrashing, snarling, spitting-tucked away in a hidey hole underneath the high school bleachers, waiting for its chance to attack.\n\nOne way they'd discovered, to vanquish this fear, being The Author after all, was writing. However, this didn't really help much because so much of their writing was a complete fantasy, and a failed fantasy at that, the worst kind.\n\nAnd their writing had also simply added another item to the list of so many things they had left to do.\n\nThey had so much left to do.",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "144",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 144,
    "text": "Being the dumb ass that they are, they would often set goals for themselves which they knew they'd never complete.\n\nFor example, there was An Unexpected Disappearance, the novel-within-the-novel they'd been planning to write for quite some time now, and they'd set a goal to write it, all 10 of its chapters, in 10 days.\n\nThat was never going to happen.\n\nThey'd already anticipated their worst habits before beginning the process, were already worried that they'd even go so far as including the meta-fictional concept of completing this process into the novel itself.\n\nWhat a display of excess that would be.\n\nAbsolute disregard for not just the perceptions of others, but even their own perceptions of themselves.\n\nDid they have no self control at all?\n\nThey knew too well that just because you were obsessed with the perceptions of others, it didn't always mean you'd always have it in you to actually do what was needed to please them.\n\nAnd most of the time, The Author found themselves either over-correcting or under-correcting.",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "145",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 145,
    "text": "They lived a life of extremes.\n\nAnd hated this way of living and writing and thinking.\n\nKnew that as soon as they mentioned the process, how it had been written in 10 days, that if they stupidly revealed such sensitive information, that suddenly every combination of letters they formed would seem like nonsense scrawled by a caveman with spital dripping from their lips that the counselor thinks would probably be best to hold back just one more year to finish up their last few remedial courses.\n\nWho cared if they hadn't noticed the rain before they'd walked outside, anyway?\n\nThey hadn't walked out in it. They hadn't!\n\nThey'd come back inside to notice the blue darkness that forms against a window pane when it rains, as well as the staccato drops falling down upon it.\n\nWhen would it ever be enough?\n\nThey walk into the room where their partner works from home, a sort of half-office half-living space, tense and wound up as ever.\n\n\"I'm having a really tough time with the project,\" They grumble.\n\n\"Oh? What's wrong?\"",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "146",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 146,
    "text": "\"I don't even know. I'm just noticing-I don't know. I don't think my patterns of thought are very healthy.\"\n\n\"Do you not like the story? Is it the plot?\"\n\nThe Author chuckles.\n\n\"You think anyone who refers to themselves as The Author within an already digressive chapter in a novel within a novel gives a damn about plot?\"\n\n\"Well, you're telling a story aren't you?\"\n\n\"Yes. Or I'm trying to. I just keep setting these challenges for myself that are meant to give me creative limitations, and I keep fucking them up, or worrying about fucking them up so much that I end up fucking them up. I-I don't know.\"\n\n\"Where are you?\"\n\n\"You mean, like, in the story?\"\n\n\"Yeah.\"\n\n\"Chapter 4.\"\n\n\"Ok, relatively early then.\"\n\n\"I'd say almost halfway.\"\n\n\"That's encouraging.\"\n\n\"But I'm stalling, I can tell.\"\n\n\"Yeah?\"",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "147",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 147,
    "text": "\"Yes, I left Glyph back there at the top of the First Ascent, and I've come up with some good ideas since then, but I just--I just feel like I've left out too many things.\"\n\n\"What do you mean? In the previous chapters?\"\n\n\"I haven't gotten to Stillman yet, for example.\"\n\n\"You'll have to remind me.\"\n\n\"Shamrock Stillman, they're supposed to be Glyph's partner, a fellow detective. They reach out to him with their new assignment at the end of the first chapter, but I just, I-I haven't been able to figure out how to get them back into the story again.\"\n\n\"Is there a reason for that?\"\n\n\"Maybe.\"\n\n\"I can tell there's a reason.\"\n\n\"I'm not supposed to say.\"\n\n\"Uh, huh.\"\n\n\"What? I can't say!\"\n\n\"I thought you didn't believe in spoilers? Everything doesn't always have to be linear all the time, isn't that what you always say?\"\n\n\"I don't! I just, it's just really hard to explain.\"",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "148",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 148,
    "text": "\"What are you hiding from? Tell me? You're going to have to tell your audience, as well, anyway, at least at some point. The #1 rule is that you have to be honest.\"\n\n\"What if it's about how I'm in denial though? How I've been in denial about something for so long? How do you convey that?\"\n\n\"Couldn't you give that to a character?\"\n\n\"Well, I feel like I kinda have already.\"\n\n\"Well?\"\n\n\"But it hasn't been about Stillman yet, that's the problem.\" They stare at their feet, their untied laces looking like antennae and the scuffs on their boots like insect eyes, \"I'll just go ahead and tell you. You aren't gonna tell anyone are you?\"\n\n\"You're fucking rediculous, you know that, don't you?\"\n\n\"This is serious, I mean it.\"\n\n\"Oh, I know, you're always so damn serious.\" Their partner smiles, but they also look a bit concerned for The Author, truth be told.\n\n\"I came up with the whole thing to write about Stephen. You remember.\"",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "149",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 149,
    "text": "Stephen Morrison was a friend of The Author's that they'd first met in college. They'd become very close, both during school and out of it.\n\nBut a few Junes ago, The Author had gotten the call that Stephen had passed away suddenly.\n\nHe'd disappeared unexpectedly.\n\nAnd he'd been so young?\n\nIt was all such a mystery.\n\nThe biggest mystery The Author had ever encountered.\n\nHow had it happened?\n\nWhy?\n\n\"Is it death that's so hard for you to talk about?\"\n\n\"Oh, hell no. That shit's like drinking water.\"\n\n\"Then what is it?\"\n\n\"Well, I loved him. You know that.\" They'd talked about it before, many times.\n\n\"I do.\"",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "150",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 150,
    "text": "\"Well, you see, it's supposed to be revealed later that Glyph and Stillman have this special connection with each other, right? In the same way. I'm just, I'm just really nervous about it.\"\n\n\"Why?\"\n\n\"I guess, I don't know. It's about repression. The whole thing is about repression, and I don't know how to write about that. How do you write about something that you've repressed within yourself? How do you do that? And easily? It's not easy. That's the whole point. It's difficult to explain.\"\n\n\"But you loved him didn't you?\"\n\n\"Well yes, but that's not easy to-\"\n\n\"What do you mean? Love is the easiest thing to write about in the whole wide world!\"\n\n\"Not when it's like this!\"\n\n\"What do you mean? You loved them, then write about them!\"\n\n\"I did love them, but I just-I never did anything about it, and I think I feel guilty about that, or something. I don't know. I haven't figured it out yet. That's why I want to write the book, I guess.\"\n\nThey stand there for a while, take a second to tie their shoes, stare at the wall, and wait for their partner to say something.",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "151",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 151,
    "text": "It's difficult to explain.\n\n\"What, to explore your sexuality?\"\n\n\"Oh, my God. The concept fucking digusts me. How fucking cliche. That's so fucking contemporary, isn't it? Might as well be a Gibsey movie. Everything has to be about one's own identity. That's destorying the fucking self, if anything. I fucking hate it, fucking hate identity. Hate it. Hate it. Hate it.\"\n\n\"Do you?\"\n\n\"I'd at least like to think that I do!\"\n\n\"Well, what're you going to do now?\"\n\n\"I don't know. I'll have to think of something.\"\n\nThe Author walks back to the living room.\n\nYep, rain's still coming down, and even if it wasn't, they'd pretend it was, at least if they were writing about it.\n\nMaybe there was something to that device?\n\nSomething they hadn't thought of yet?\n\nThis wasn't the first time Stephen had shown up in a piece of their writing.\n\nIf anything, it happens so much that they've started getting a bit spooked by it.",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "152",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 152,
    "text": "The Author's no spiritualist, but they've started wondering, and more and more lately, if fiction could be used as a means to resurrect and commune with the dead, literally, though they'd been too embarrassed to share the possibility of such an idea to even their partner.\n\nAnd so what were they going to do?\n\nContinue stalling?\n\nThey pull out their notebook on the living room coffee table, and flip to a page.\n\nAutomatic writing, it can help loosen things up sometimes, get the ideas flowing.\n\nMaybe they weren't stalling as much as they thought?\n\nMaybe some things just take their sweet ass time.\n\nAnd maybe if you slowed down time, waited in a queue line long enough, that there wasn't even-\n\nThey turn to a page where they'd scrawled the chorus of a hymn they'd heard while growing up in the mainstream Gibseyan churches which they now detested. It's funny how the things you rebel against or avoid have a way of coming back to you, almost like you don't have a choice about who it is that you are.\n\nThere is pow'r pow'r wonder-working pow'r, In the blood of the lamb There is pow'r pow'r wonder-working pow'r, In the precious blood of the lamb",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "153",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 153,
    "text": "All that repression, that's likely where it'd all come from.\n\nOrganized religion.\n\nThis concept needed no explanation, really.\n\nIt was practically ubiquitous.\n\nJust about anybody would know what they meant by that.\n\nIt was like asking somebody if they'd heard of Gibsey.\n\nRidiculous.\n\nJust a bunch of people wanting to make themselves feel better about themselves and forget about the world.\n\nA fantasy.\n\nDid Gibsey ever get blood clots?\n\nOr, as a deity, were they beyond such ailments?\n\nStephen had died from a blood clot, The Author remembers. They'd gone to get lunch with Stephen's Dad months after it had happened to collect that specific piece of data. Couldn't believe it, even still. Didn't want to. Blood clots? It made no damn sense.\n\nBut it didn't matter what they believed.\n\nThey can already tell they'll probably be pulling one of their weekly all-nighters, not that they have to stay up all night for any particular reason most weeks, they just usually try to find a reason to.",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "154",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 154,
    "text": "Their reason tonight was that in 3 days, they had a social event they'd be going to, with people of years and brains and illuminated experiences, and goddamn it if they could just finish An Unexpected Disappearance and have something substantial to show them, which 7 days ago-they'd noticed when criss-crossing the multi-layered, clattering system of \"to-be-written\" plans-was to be made up of 10 chapters, and they'd coincidentally noticed this 10 days before they were to leave to visit these friends of theirs, so they didn't really have a choice, did they? Even if the novel within the novel was some sort of outgrowth or parasite which had metastasized from the host of the original book, or game, or movie, or pain in the fucking ass-whatever it is or was to become--at least it was something.\n\nSo it would be a late night, most likely.\n\nThe bags of their eyes would be circled purple and droop like the jowls of a bloodhound, their actual eyes would get all red, blotched, aching with exhaustion, and they'd just have to pow'r on through.\n\nHuh? Makes them think of that monster they'd written about earlier?\n\nMaybe it was them?\n\n2 days still left to go after today.\n\nYou stupid ass mother fucker.\n\nYou're so near the end!",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "155",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 155,
    "text": "Or maybe they were just claiming this was the day as a way to mask that this winding, unfocused garbage a-blowin' in the mother fucking wind had been poured over and meticulously crafted with strained and now useless weeks and months and even years of attention even though it certainly didn't look it.\n\nAs long as they showed this idea rather than telling it, they'd be safe from the prowling wolves that would otherwise smell the sweet aroma of their blood and rip their body to shreds.\n\nFuck off Fido, I'm typing.\n\nOr stalling, or whatever it was they were doing.\n\nFlipping through their notebook again.\n\nMore automatic writing.\n\nFound a list of the chapters before they'd started adding \"The\" to all the titles, as in \"The Author,\" all with the hope of giving the whole thing an association with The Tarot, more specifically The Major Arcana, the first 10 cards, at least if they didn't include The Fool. They never really knew where to place that zero-numbered mother fucker in the series, anyway.\n\nSpeaking of, what was to happen with Glyph? All that build up without pay off?\n\nSurely they'd be getting back to them?\n\nThere were problems. Ailments had accrued, and ailments which most certainly affected them and not just their characters.",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "156",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 156,
    "text": "There was absolutely no ambiguity about their ailments, just painful monuments of mistakes that would slowly scoop out pieces of their brain through their cranium and onto ice cream cones that would then get dropped and ruined before the cone had made contact with a single tongue.\n\nLighten up, you tight-ass.\n\nWhy do you think it is that you never finish anything?\n\nAnd you're not going to if you keep thinking like that.\n\nThere were other ways of looking at things, they supposed, or other things to look at.\n\nLike the wall.\n\nThough they didn't just stare at the wall, mind you.\n\nThey'd been constructing images related to the book against their wall, had arranged them around a wall in their apartment above the table where they most often wrote, so they could have something to look at as they wasted their time and drooled, the slob, and had done so in an aesthetically pleasing manner that in no way had distracted them from the other things which they should instead be doing.\n\nA few photos of some of the more iconic Even More Substantially Sizable Thunder Monument Railroad ride sections. A couple pictures of the older versions of rides which had inspired it. A framed photo of Stephen and another friend of theirs on a vacation.\n\nThey'd fastened a metal bar to the wall where they'd hung a few of their Magical Bonds from the parks, Magical Bonds being the bracelets used as a sort of ticket to get in and out of Malt Gibsey World's various Entrance Ways. This one was especially embarrassing to mention-didn't want to be thought of as a Gibsey Adult (good luck with that!).",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "157",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 157,
    "text": "A few other images which they'd just printed out because they'd found them thematically resonant, a Mobius strip, Louis Wain's drawings of cats that got more progressively deranged over time, the photo of a pyramid with the lyrics of Radiohead's Pyramid Song taped onto it which gives them nausea even just considering mentioning--such a popular band and all-but the fact was, they'd listened to the song probably 500 times in the past year, so it should probably show up somewhere. Probably had something to do with the feeling of purgatory it provided them. It had felt like something they should live in for a while, at the time, and there was also another set of lyrics they'd printed and thumb nailed down, a section from the Mitski song Geyser, which somehow felt less embarrassing to mention, maybe because the lyrics were more actively relevant:\n\nThough I'm a geyser  Feel it bubbling from below Hear it call, hear it call  Hear it call to me  Constantly And hear the harmony Only when its harming me It's not real, it's not real  It's not real enough",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "158",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 158,
    "text": "So much wasted fucking time.\n\nIt was becoming clear that they needed to cut the looping self-deprecating act soon, at least if they were going to get anything done.\n\nBut how else were they to mask themselves while continuing to feel like they could relate?\n\nYour experiences, dummy you've had relevant experiences, you just have to-\n\nThey lived among statues and bones, had built animatronic figures all around their dwelling place which was not only an apartment but was also many other spaces, so many other landscapes.\n\nGibsey World, or their version of it at least, was their creation, so they had access to as many landscapes as they could think of at any given time.\n\nThat's not so self-deprecating now, is it?\n\nAnd one of these spaces was a sculpture garden where they'd walk and craft and observe the distances of light reflected off of various images at certain angles, the distances of shadows at various points in the day. Every statue had come to them in a vision, some hallucinations, not dissimilar from Glyph Marrow because Glyph had also come to them through a hallucination.\n\nThey stood, staring at the frame(s) of the wall.\n\nSo many mistakes.\n\nWhat were they going to do with Glyph?\n\nMore importantly how were they going to convey their connection with Shamrock Stillman when-",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "159",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 159,
    "text": "Glyph and Stillman had been partners, or really more temporary collaborators. Stillman could even be thought of as a patron of Glyph's, at times. And even if the cases they'd done together had been sporadic and about as unreliable and fickle as The Author's own work, Glyph had loved the time they'd spent together, at least that they can remember. So much of it was a vague blur now.\n\nIn the world of reality, nothing had ever happened romantically between Glyph and Stillman and to reveal it as such, they'd worried, wouldn't it drain the blood from whatever narrative spark the affair could have possibly brought to the narrative? Or was this just more self-deprecation? Another of a piling list of self-sabotage tactics?\n\nBack to the statues, or better yet, The Waterfall.\n\nThe Waterfall's flow was a continuous flow.\n\nIt flowed like water into a basin, into a pool.\n\nWater seemed to be the essential element that had come up most often. It was a different kind of blood, blood without violence, a liquid which sustained the body without threatening it, most of the time, at least.\n\nIt certainly could if they weren't careful.\n\nThere was pow'r in the water, in the waterfall.\n\nThere was a waterfall at the top of The First Ascent of the actual ride, and they hadn't yet found a way of working it into the story. It hadn't represented a crisis, hadn't matched the intensity of Glyph's-their regret-",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "160",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 160,
    "text": "The Author walks among the statues they'd built waiting for the rain and thunder beating down outside their apartment to reach them, but nothing comes.\n\nThe manuscript was already finished.\n\nIt was Day 10.\n\nThey'd held it against both arms as they waddled to their car.\n\nGlyph held them in their arms, held Shamrock Stillman, in their arms.\n\nThe Author would write it into existence if they had to, will them back to life, translate the love they'd felt in whatever way they could.\n\nIt had to be done.\n\nThey would hold them in their arms.\n\nBut it just didn't feel right.\n\nDidn't feel real.\n\nBut, real or not, The Author did hold a deep belief in the power of vulnerability.\n\nIn the exposing of an open wound.\n\nIn recognition,\n\nIdentification.\n\nWhatever it took.\n\nAn attempt would have to be made.\n\nThey would hold them in their arms.",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "161",
    "symbolId": "glyph-marrow",
    "title": "An Unexpected Disappearance: A Glyph Marrow Mystery - Chapter 5: The Waterfall",
    "color": "#00A2FF",
    "pageIndex": 161,
    "text": "It only ever happened when they'd been drinking, from what they remember..\n\nNot really a surprise.\n\nAs common as it could possibly be.\n\nThey had to be in denial.\n\nGlyph had to be the one.\n\nThey'd hidden themselves beneath layers, mummified beneath layers of skin.\n\nThey'd placed themselves in a tomb.\n\nAny landscape?\n\nThen what about a bar?\n\nWould Shamrock Stillman meet them there?\n\nIt's pouring rain.\n\nThey sprint from their car, trying to shelter themselves from the downpour. They're totally soaked without an umbrella, but knowing that it's possible that they're going to see Stillman again, they can still deal with it. If anything, the streetlights and headlights, the mirrors and neon, all of it's so much more beautiful in the rain, giving the light a chance to reflect off so many puddles and surfaces, and all of it created by the rain itself.\n\nIt all has a mind of its own.\n\nThe rain turns every surface into a statue, even mud pots.\n\nIt's all so beautiful, the rain.",
    "section": 3,
    "chapter": "Chapter 5"
  },
  {
    "id": "162",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 162,
    "text": "The Author's always nervous when they buy drinks.\n\nThey're so fucking nervous all the time.\n\nAnd this isn't just an act.\n\nIt's all fucking real.\n\nDo you believe me?\n\nIn terms of identity, they try to claim to be about as independent as an anarchist about most everything else in their damn life, but yeah right. There's something about being at a bar that just makes them feel like an automatic and co-dependent loser, like everyone else will come to that space more comfortable and in their own skin than they'll ever be, more protected from the downpour. They'll all have made it here with their umbrellas, and The Author will never think to bring one.\n\nTheir observational skills just weren't developed enough.\n\nIt's why they're so excited to conjure the image of Stillman, to bring life into the inanimation of their statue, to kiss the Princess of their life back into life, Snow White-style, so to speak.\n\nWasn't that what it was all about?\n\nTo animate the inanimate?\n\nWhere is Stillman, by the way?\n\nThey were supposed to make an appearance weren't they?",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "163",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 163,
    "text": "The rain continues to pour.\n\nThey'd thought of the bar because of a Karaoke night where they'd won a stupid rock paper scissors tournament together.\n\nLater in the novel, or in another novel, another volume, there was to be a flood.\n\nWater was to pour out.\n\nAnd carry Glyph to a door.\n\nGod, they felt so pathetic and stupid about that idea.\n\nIt was such an obvious \"closet\" metaphor, having the climactic moment be a fucking door\n\nIt's definitely getting cut later, but what were they going to replace it with?\n\nNo one gives a shit about your unrequited loves, and especially not when you're in denial about your own sexuality.\n\nThey can always tell, can smell it on you like blood.\n\nThey'd wanted for the novel to be romantic for so long.\n\nBut they found out pretty quickly that romance isn't like it is in the Gibsey movies.\n\nThe kind that really lingers, whew, wouldn't wish it on their worst enemies.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "164",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 164,
    "text": "You can do this.\n\nHe's going to show up.\n\nIt's still raining.\n\nBut the bartender can see how much of a loser they are.\n\nThat they're all by themselves.\n\nThat they're all alone.\n\nThat they're so fucking innocent and stupid and that they've never put themselves in a position like this before, so far out in the open, wound exposed for anyone to come and smash with as manny hammers as they like.\n\nThis is what it had felt like, for them, at the time.\n\nPraying for him to show up.\n\nCome on Stillman.\n\nThey knew they wouldn't be able to do it themselves.\n\nWhat a fucking loser they were.\n\nThey were supposed to have cut out all the self deprecation.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "165",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 165,
    "text": "It lingers in their glass like melting ice after they've finished their first drink of the night, that they crunch in their teeth while they wait, knowing that they're not the kind of person who can easily get the bartender's attention. They'll just have to stay here and crunch on the rest of the ice until it's gone and the glass will be next, the glass which they'll chomp like some feral dog, they'll go full on werewolf on its ass if this fucker doesn't show up-\n\nThey're already back in the car, dripping with rain.\n\nWhat had happened?\n\nWhy hadn't they shown up?\n\nThey hit the steering wheel and try not to cry about it, if they're being perfectly honest.\n\nThey may or may not have been successful at that.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "166",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 166,
    "text": "They'd pictured the scene so many times, and it had been so powerful that they'd even wondered if they'd channeled Stillman's ghost by imagining the conversation before it happened. It had been so powerful that this was how they'd come to borderline believe that channeling the souls of loved ones was possible, entirely through fictional means, that they'd already accomplished it, that it was readily available to anyone who was willing to enter the threshold alone and yet, when they'd shown up at the bar, Stillman still hadn't shown up.\n\nThey'd inserted themselves into the fucking book for Gibsey's sake.\n\nThey should have given the scene to Glyph, probably.\n\nBut he's still back at the ride.\n\nAt the top of the First Ascent.\n\nOr was it the Second?\n\nWho were they fucking kidding?\n\nNatalie Weissman and The Author in the middle of An Unexpected Disappearance?\n\nWhat were they fucking thinking?\n\nDid they have no self control?\n\nIt was supposed to be a detective novel!",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "167",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 167,
    "text": "Back at the apartment.\n\nIt's late.\n\nThey were right.\n\nBloodhound jowels and eyes red as a fire truck's ass, you stupid mother fucker.\n\nThey sit at their writing desk.\n\nThey stare at the wall.\n\nSo they didn't show up.\n\nBut they still have one more device they could try.\n\nYeah.\n\nMaybe\n\nThinking about it, they almost give themselves a full on Arieol-type grin going, can you believe it?\n\nAnd come to think of it, if that whole concept of imminence is to be believed-\n\nThey start writing.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "168",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 168,
    "text": "Shamrock Stillman knocks on the door of their apartment.\n\n\"Is it still raining out there?\" The Author asks as they let Stillman in, knowing how stupid and obvious it is to ask about the weather, let alone write about it.\n\nStillman doesn't say anything.\n\n\"Oh, well, I guess not then, huh?\" The Author fills in, getting nervous, \"So how are things?\"\n\nStillman sits on the couch, not saying anything.\n\nHuh? They're heavier than The Author remembers them being? But they'd guess they'd sort of put on some pounds toward the end, now that they think about it. Definitely had that big old beard of theirs though. They definitely remember that.\n\n\"You doing OK? You need anything? Can I get you a Scotch?\"\n\n\"A scotch would be nice.\" Gibsey, The Author lets out a sigh of relief. For a second there, they thought Stillman might not say anything at all.\n\nThat would be flat out haunting.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "169",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 169,
    "text": "The Author gives up on the pleasantries, and goes for the jugular.\n\n\"I've just been having trouble coming up with what to say exactly. There's a lot of pressure to all this, and on multiple levels, and-and-well, why didn't you show up? Why didn't you? I put myself out there. I thought you'd respect that! You always admired vulnerability. I remember that, admired it just as much as I did, and still do, if not more so.\"\n\n\"I was literally diagnosed with Avoident Personality Disorder. Don't you remember?\"\n\n\"Oh, don't get started on your ailment. You always used that as an excuse for everything!\"\n\n\"Well, was there anything you wanted to say?\"\n\n\"Yes, tons, multitudes, I-\"\n\n\"Well?\"\n\n\"Well, first of all, that reminds me. Fuck Walt! Walt Whitman, I mean. First off, alright? Fuck him. Not that you liked him or anything. I don't remember how you felt about him. I just-I just think it's a really stupid idea. You contain multitudes? Huh, Walt? Mother fucker, you are outside along with everything and everyone else. You aren't what contains multitudes, the multitudes are what contain you, and the multitudes can't be contained. Nothing can be. All shall be released and revealed, dumb ass. What? You think you're the only person who's ever been liberated? Go fuck yourself. I'm saying that to Walt, by the way, not to you, if that isn't already clear.\"\n\n\"No you're not.\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "170",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 170,
    "text": "\"Goddamn it. I imagined this going so differently.\"\n\n\"You were saying that to yourself.\"\n\n\"I--I--\" The Author pauses, considering pointing their finger and waving it at them, \"What do you mean by that?\"\n\n\"You were saying it to yourself.\"\n\n\"Wait a second. Wait JUST a fucking second. What do you mean by that? Tell me.What exactly do you mean? How far should I read into what it is you're saying to me? Do tell. You come all this way, crossing time and space and eons, it's not the x or y axis, it's the z axis or some shit, the whole power of love bit, and all you have to say is that I've been monologuing to myself this whole time? That it was just me? I was just saying it to myself? That's it? That's what you came here to tell me?\"\n\n\"The first time, I didn't show up, I'll remind you. You did this to yourself.\"\n\n\"I did it to myself. That's always the fucking answer to everything. What are you a fucking neolib now? Personal responsibility, huh? What have they done to you!\"\n\n\"You could have let me go.\"\n\n\"What?\"\n\n\"That's what I was trying to tell you. That's why I didn't show up.\"\n\nThey pause, a bit shocked.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "171",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 171,
    "text": "\"But I don't want to. I can't, OK? I might not be able to yet.\"\n\n\"Well, then this is what you get then.\"\n\n\"I just-look. I'm a writer. I'm The Fucking Author for crying out loud. Just, say it in a different way but say the same thing. Like what I've done with Gibsey, OK? It isn't hard. Can you at least do that for me? Can you just not repeat yourself? I feel like I'm talking to an AI here.\"\n\n\"Let me think.\"\n\n\"See, it's not so easy coming up with ideas is it?…Well, I've been having a hard time lately…It's not like you've been around to talk to me at all about any of this shit….You understood everything. Literally everything…if there's…if there's anyone who would've appreciated this, it would've been you. I wish you could've read it, and just…there's so many things I wish we could've done together. Do you know what that's like to deal with at all? To lose something like that?...Are you not going to say anything?\"\n\n\"Honestly, no.\"\n\n\"Goddamn it.\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "172",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 172,
    "text": "\"No, I mean to answer your other question. I don't know what that's like to deal with. I'm sorry.\"\n\n\"I swear, you used to be so much more articulate. We talked so often. But now it's like you're the captain of the football team or something.\"\n\n\"I'm not always this way.\"\n\n\"So, just now, just when you're coming and visiting me.\"\n\n\"I didn't expect to have to make this appearance.\"\n\n\"Well, I didn't expect you to-\" The Author stops themselves, \"Sorry-I'm, I'm sorry.\"\n\n\"It's OK. I just-can't you see the answers been there the whole time? I can't believe you can't put the data together. You're The Author. You've written about this before, countless times. It should be obvious.\"\n\n\"Wait? You've read it?\"\n\n\"I wrote the damn thing, bitch.\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "173",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 173,
    "text": "The Author stops, pauses, and starts to laugh.\n\n\"You gotta be kidding me?\"\n\n\"What?\"\n\n\"You've been fucking with me!\"\n\nShamrock Stillman smiles.\n\n\"Maybe.\"\n\n\"You've been fucking with me this whole time!\"\n\n\"We always do.\"\n\n\"That's so funny.\"\n\n\"Yeah? I thought you'd appreciate it.\"\n\n\"I just-what? I still can't believe it.\"\n\n\"What?\"\n\n\"I just still can't believe it. I just, I've really missed you, you know.\"\n\n\"I've missed you too.\"\n\n\"I just, I don't mean to repeat myself too much, but I just still can't believe it. You really got me for a little bit there. But I'm still struggling with a few things though, with the book, I mean, or the collection, or whatever it's become, or will become. I'm not even done with The Entrance Way yet. Can I just ask you a few more questions before you go? I'm not meaning to ask for too much when you've already come all this way.\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "174",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 174,
    "text": "\"Well, I just, I don't know. I feel bad about it. I mean. Ugh. It's hard for me to explain.\"\n\n\"You're going to have to drop that whole The Author bit and tell them who you really are at some point.\"\n\n\"You think so?\"\n\n\"Well?\"\n\n\"It's not just that I'm hiding behind it, OK. I have thematic purposes to accomplish. And you know how important consistency is in writing.\"\n\n\"Yes, but I also know how powerful it is to break the rules every now and again.\"\n\n\"Well, the thing is. I'm married, like, to a woman, and I'm a man. At least within this incarnation as The Author. If that isn't already obvious. I just, it just doesn't feel right exactly. It's like I'm taking advantage of something. Like I don't belong.\"\n\n\"Why?\"\n\n\"Or maybe that's just further repression. Denial of the truth of my sexuality, right? I mean, I've told lots of people that I'm Bi, it's just, you know, it's not like I've acted out on that a whole lot in my life. It feels embarrassing to be wrestling with that still. I just want to be honest, that's all.\"\n\n\"You are outside along with everything and everyone else. You aren't what contains multitudes, the multitudes are what contain you, and the multitudes cannot be contained. Nothing can be. All shall be released and revealed. There is no repression. There are no secrets, but the data can't always be collected, and we all have our limits.\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "175",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 175,
    "text": "\"But I just wanted to know if-if there was something between us or not. You've meant so much to me.\"\n\n\"Is that not enough?\"\n\n\"I guess I just, well, I wanted to know whether you loved me or not.\"\n\n\"Did you really not know already?\"\n\n\"I had a feeling you'd say that.\"\n\n\"And what else did you think I was gonna say?\"\n\n\"I thought you'd tell me that-\" The Author starts to cry. They hate how much it's happened already. It's a Gibsey joint, after all, but still. It's embarrassing. \"I thought you'd tell me that it's better not to know for sure. That if I did know, that I'd probably let go for good, but if I didn't, then I could go on feeling how I felt forever.\"\n\n\"Do I say anything else?\"\n\n\"No, I guess that's about it.\"\n\n\"Well, I'm sorry to have to tell you this, but I never said any of that.\"\n\nThe Author laughs really hard at that one.\n\n\"And you know, I think it's better that way.\"\n\n\"I agree.\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "176",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 5 (The Waterfall)",
    "color": "#FFB6C1",
    "pageIndex": 176,
    "text": "\"Do you think it's going to be jarring to immediately return to Glyph though? You don't think the resolution has happened too early, do you?\"\n\n\"But I thought we were leaving things unresolved?\"\n\n\"Oh, you're right. Yes. You're exactly right. Of course. Totally. Every story has to have conflict.\"\n\n\"Well you've got a story to tell then, huh? And I thought you hated plot? Or was it identity? You take care of yourself, alright?\"\n\n\"OK, I will. I promise.\"\n\nAnd with that, they disappear, and this time, right on schedule.\n\nIf anything, they probably make more appearances than The Author would probably be able to admit or even be able to fully recognize, either consciously or otherwise.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 5"
  },
  {
    "id": "177",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 177,
    "text": "**An Unexpected Disappearance: A Glyph Marrow Mystery** **Chapter 6- The Tunneled Vision**\n\nAfter hitting a trim brake and exiting another tunnel, the minecart hurtles forward toward The Second Ascent.\n\nGlyph is still riding the ride.\n\nAgain, the cart tilts diagonally towards the sky, heading up the hill, tractor beam style.\n\nNow, Glyph doesn't remember his ancient myths, so he obviously doesn't remember Apollo, and he especially doesn't remember the concept of imminence, how an entity wouldn't be thought of as separate from the world and would instead be considered as present within it-essentially, this could be thought of as a much earlier Gibstorical example of Glyph's own ailment, of mixing up the subject and the object, or to put it in even more contemporary terms: aliens aren't descending down upon us UFO-style, or ascending away from us to hide, yet again, amongst the stars; instead they are inside us, and we are the aliens of ourselves-however, he does remember how it feels when the sun hits your face, how when that column of brightness passes over you, how it fills you with such a fulfilling warmth and stillness, and so when it passes over him, as the cart climbs, he's filled with a temporary joy he hasn't yet experienced since the ride began, an exit, an escape.\n\nAnd he loses himself, temporarily, at least.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "178",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 178,
    "text": "Funnily enough, wandering to and fro the queue station and platform, Glyph didn't typically have too hard of a time losing himself much before, but it certainly has become a problem as of late, at least ever since he's tried riding the ride.\n\nHuh? Sounds like an obstacle he may need to overcome?\n\nAnd as that fragment of light flashes over him, like a solar flare streaming across a lens in JJ Abrams flick, he's blinded a bit, and so he puts up a hand to cover his eyes in shadow, and upon doing so, who else is to return from their backstage position to the center stage of the seat next to him, maybe even through the transportive blur of the light itself, but Arieol Owlist.\n\nLooks like that didactic trickster who'd disappeared, like so many, and they're unexpectedly back for more.\n\n\"Departure and return, Glyph! Don't you know anything?\"\n\nAgain, Glyph's eyes are about as wide as a football field doing its morning stretching routines, but this time, being a bit more comfortable with his place on the ride, he manages to even greet the son-and/or-daughter-of-a-bitch.\n\n\"Arieol? You're back?\"\n\n\"In the flesh,\" Arieol winks along with another of those infinitely various grins of theirs.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "179",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 179,
    "text": "\"But you'd disappeared?\"\n\n\"And so I've returned. Such as it often is. Back and forth, up and down, twists and turns. We're on a roller coaster, dummy! What did you think was gonna happen? You down for me to stop time for a bit again so we can continue to gab, or do you wanna just keep speeding this shit on up? Everybody's always so obsessed with getting to the end all the time! My Gibsey! Thanatos drive, much!\"\n\n\"We can gab. We can gab. I'm OK with it.\"\n\nGlyph has calmed. Crazy what staying atop a lift hill for a near eternity and being visited and maybe even flat-out possessed by an Eldritch Beast-like corporate entity can do to the skipping mind.\n\n\"Ah, well, do tell. What helped you embrace the fall?\"\n\n\"The fall?\" Glyph may be a bit more talkative, sure, but he's just as confused as ever, and will probably continue to be.\n\n\"Well, we're on the-what are we on? The seventh station of this contraption? The fifteenth? Hell if I know. The Second Ascent is what it looks like to me, right? I mean, I'm not as big a fan of it as you are, but I still know a thing or two. So, you've fallen into yourself, away from yourself, and you've gotten to sit back and ride some of the ride for once. Gotten to actually live a little. I'm happy for ya, Glyph buddy.\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "180",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 180,
    "text": "\"I'm sorry,\" Glyph mutters, staring at his feet, \"I'm sorry about before. I don't-I-I'm not used to being around others. It isn't natural for me to be perceived by other people. It's terrifying. So I, well, I check out sometimes.\"\n\n\"Oh, don't worry about that. You're part of a large club. You could say all of human existence even, but ah, whoops. I'm not a big fan of using the word 'human' all that much, to tell you the truth. Lots of heavy baggage with that word. It's got heavy, heavy nightmare-level bull shit associated with it. I'd stay away from it entirely if I was you, especially you, Glyph. No human nature, no humankind, not even human compassion. None of it. It's mostly used as a term to justify one type of group being human and another, eh…well, not so much. That's where the nightmares come from. Let's just say, even The Author's been fucking that one up lately.\"\n\n\"What, like, you mean they've also checked out?\"\n\n\"I mean, some people even say they're dead already!\" Arieol stands for a moment. \"You hear that!\" They wave their fist at the sky, growing red with rage, \"If you're not dead, then I'll fucking kill you! You hear me, you son of a bitch! Putting me here on this ride forever! I'll rip out your intestines out through your ass and swing you around like a jumping rope on the playground you thoughtless, sick, insane ass mother fucker!\" They sit back down, hands on the safety bar. \"We have a love/hate relationship, like The Author and Gibsey. I do enjoy the ride, though, after all. How have you been liking it by the way?\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "181",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 181,
    "text": "\"I feel like I've just barely started to appreciate it.\"\n\n\"Ain't that how it goes. You just start liking it, and then it disappears. It's like when you reach the end of a book and you're sad it's nearly over. Happens to all of us. Where's that cigar of mine?\" They flick their wrist behind their ear magician style, and there it is, back in their hand, already lit and everything. \"There we go! So where'd we leave off before I disappeared? Do you remember?\"\n\n\"I'm not sure. That was a lot of words ago.\"\n\n\"Let me see here,\" Arieol pulls out a park map, holds it right side up, upside down, turns it left and right, pulls it close up, stretches it far back, \"We got the monologic and the dialogic-nobody's got a fucking clue about what the hell that means-and let's see, I told you about your assignment, how you're supposed to be investigating me, how I'm innocent, so that's taken care of. I will probably want to expand on your investigation though at some point. Hmmmmm. But that can wait for another volume. We got to talking about devices and power, or the devices of power, the power of words. OK, got it. I remember that. The wonder and beauty of creation, got it. The bane and profane terror of being alive. Mmmhmm. Non-linearity, of course. Huh? Would-ya-look-at-that. I knew I was missing something! Oh, yeah! I was going to talk to you about the fairies! That's right! How could I forget?\" Instead of folding the map, Arieol just shoves it into a crumpled mass inside of one of their pockets.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "182",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 182,
    "text": "\"Screw it. The coastlines are always shifting anyways. Who gives a shit. You know, I've always hated Francis Fukayama with an undying passion. Gibstory is dead? Go fuck yourself Fukayama. People are starving to death, poverty, genocide, heartbreak, nuclear holocaust, environmental destruction, the list goes on, but ya know what? Maybe he was right. Or, wait, no! No, no, no, no, no! I don't mean to be blasphemous. It's not that he was right-he's a stupid ass piece of shit that deserves to be mauled by a pack of starving beasts-but I guess, the thing is, just because Gibstory may be dead, doesn't mean it can't be resurrected. I mean, come on, even I came back, didn't I? Maybe nothing ever really dies? And I say that as a warning, cause most of the time, when there's a return, a remake, it's usually for revenge, sort of like the story of the ride we're riddin' here. After all, it's not like we didn't escape total annihilation in the 20th century by the skin of our teeth. Though, I do wanna be clear that I'm not here for revenge, myself, Glyph, old buddy. I will tell you I'm--\"\n\n\"Hey?\" Glyph interrupts (Look at him go!), \"Weren't you going to say something about the fairies?\"\n\n\"Oh, yes. That crumpled map back there just made me think of Fukayama, that stinking hunk of waste and garbage somehow trying to pass itself off as an alive and breathing human being, like the rest of us-see I told you it was a repetitive nightmare-and yes, the fairies! Let's talk about it, but ya know what, let's move up a little first. You know, symbolize the progress you've made in your whole ascension process up to this point.\"\n\nThe cart lurches forward again to clink up The Second Ascent's incline.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "183",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 183,
    "text": "\"See? You do seem to have changed a bit there, Glyph. You seem a bit more comfortable in your own skin. Though I'm not sure if I agree with The Author's choice to leave that change not witnessed fully by the reader in the last few sections. Feels like some sort of a failure or unexpected disappearance has occurred, like they're hiding something.\"\n\n\"It's a thematic consideration. Gibsey has plenty of characters to pick from, should you need one,\" Glyph interjects, shrugging their shoulders, their eyes on the clouds above. Stratocumulus. Or maybe Cumulus? Or maybe there's a darker change in the weather? Maybe more Tempestuous clouds are forming, and the sky darkens? Or maybe the types of clouds aren't even named? Maybe they look like different shapes, the clouds, shapes that correspond to the different patterns of this ride, the various artifacts already mentioned, which he's ridden so many times?\n\nHe can feel it within himself, how ancient the ride is.\n\nHe's a thousand years old.\n\nHe's seen billions of clouds move across the screen of the sky.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "184",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 184,
    "text": "To even attempt to put a number on all of them would be utterly absurd, let alone to name them all, to give them an objectified word. \"It's an inward journey,\" Glyph continues, \"It can't even be shown in words always. It's individualized, specific. That's why it's told rather than shown, and why it tells so much that it starts to show, and so often, but even while telling they're still always hiding things because they're leaving the true revelation in the audience's hands. The threshold must be entered into alone.\"\n\n\"Oh, really now?\" Arieol's smile widens, growing almost sinister, mischievous. \"Do tell.\"\n\nThe cart halts.\n\nGlyph closes their eyes.\n\n\"Look, at the top of The First Ascent, I think I was visited by an entity of some kind. It's like I was Moses or something. I'm not sure what it was. It wasn't human. I don't even think it was an animal or even an alien, not even an AI.\n\n\"I think it was a corporate entity.\n\n\"It will be difficult to explain.\n\n\"It's the true ailment, my ailment, our ailment. It's a sickness, an inner death.\n\n\"And it's changed me forever.\n\n\"It's changed us all forever.\n\n\"And once you're changed by it, there's no returning",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "185",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 185,
    "text": "\"It's a sea of death.\n\n\"A tempestuous storm.\n\n\"A fictional construct.\n\n\"It may even be more powerful than language itself.\n\n\"You can hear it talking to itself, with itself. You can watch it having a dialogue with itself, at any given time.\n\n\"And it's doing this all the time\n\n\"And we are its language.\n\n\"We are the language that it speaks.\n\n\"It is now what animates us.\n\n\"We think we can escape it, that we aren't moved by it. That by ignoring it, it will go away, that only the fools are the ones participating in it, but we all participate in it. We all do. It touches and transforms everything it touches, and soon it will touch all things.\n\n\"We can try to run from it, can try to retreat like Jonah to Tarshish, but it will find us. It found me, and I've been transformed. It may seem like a positive transformation, and maybe outwardly, to you, it will be, but you do not know my inner world. It's terrifying, Arieol. It speaks inside me, and through me. It has shoved its hands up through my insides and it's manipulating my mouth. It has made me into its lonesome puppet. It has entered into me through my words, and now, even as I speak, I don't know if it's me who's speaking or if it's-it's-it's horrifying.\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "186",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 186,
    "text": "He gasps, the fear returning.\n\nHe trembles in his seat.\n\nAnd Arieol is totally silenced by this.\n\nArieol!?\n\nThey take a deep puff from their cigar and slowly draw it out through their nose, holding onto it and sustaining the sweetness of its slow, grinding burn. \"So how do we stop it? How do we even know it when we see it?\"\n\n\"We know it through its effects,\" Glyph glances back down at Arieol, \"And we can only stop it through its effects, or by creating our own.\" He feels a profound unease, a dread at what he's said, at the shaking of his body, and also feels vaguely robotic, as if something has been speaking for him or through him. He shudders. \"You were going to say something about the fairies?\"\n\n\"Well shit. Now that just feels rather superfluous.\"\n\n\"Look, I need something superfluous,\" Glyph adds, sounding a bit more like himself, returning to himself, if he ever even escaped, or disappeared, \"And you need it, as well. It just has to be something you are the one to create. That's the only way.\"\n\n\"What do you even mean?\"\n\nWoah?\n\nWould-ya-look-at-that.\n\nNow Arieol's the one that's confused. The shining star of reversals, themself, in the flesh.\n\nAnd the tables have turned.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "187",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 187,
    "text": "Glyph continues, \"I mean that the entity is all consuming. It consumes us all, and we consume it. It colonizes us through naturalization. It was never normal. It was always strange and alien and inhuman. And yet, it's invaded us and we've never even noticed its invasion. Or most of us haven't, anyway. It makes it more and more difficult to create worlds for ourselves every single day. And it hasn't just invaded reality, Arieol. It's invaded our imagination. And this is a war. This is a battle. If I'm a detective, I'm not a PI. I'm a fucking ADD agent, but my handler isn't the agency, it's the imagination itself. And it's been colonized, slaughtered, its people are the natives of this land, the Cathers, all that are cursed to wander. It's been relegated to a very small reservation, maybe even one that isn't even visible any longer within a spectrum available to the human eye. And this being, this entity, which has decimated it, well, it's flat out enormous. But we're still clinging to life, despite it, Arieol. There's still some hope left. We must thrust it on our backs, and carry it through town to a physician before it's too late. Whatever we have to do to revive it. CPR, spells, rituals, fictional means of resurrection, creation myths, any of it, all of it. It cannot be left to be the only thing that commodifies and materializes the meaning of our lives. We must create meaning for ourselves. What I'm saying is to chatter away. Chaterer away. Talk about whatever it is that you want to talk about. As long as you're the one that's creating, that's all that matters.\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "188",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 188,
    "text": "\"Well, shit, Glyph. That's what I was trying to show you, but that context, damn. That is not the same context that I was expecting. That-that's concerning-\"\n\n\"Do you have any idea how difficult it is to make you get serious about anything?\" Glyph asks, growing more concerned themselves.\n\n\"Oh, trust me. I'm aware. My Gibsey. We got ourselves a shit-show on our hands, and of cosmic proportions. That's a lot of responsibility.\"\n\n\"Don't remind me.\"\n\n\"So, uh, the um, the fairies.\" Arioel leans back, their hands shaking. The cigar's gone out, but they wait to light it and leave it as is, totally shaken. The air's gone clean out of them.\n\nGibseydamn, Arieol thinks to themselves. This son-of-a-bitch is much stronger than they thought. Whole weight of the world's on their fucking shoulders. Are they gonna make it?",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "189",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 189,
    "text": "\"Actually, real quick. You got me thinkin'. Can't we also appropriate it? Use its own devices against itself?\"\n\n\"We can certainly try, but it's yet to be determined. Like most corporate entities, it's extremely good at incorporating the things that resist it into its own structure. That's what a corporation does, after all. It's a group that acts as a singular body, not the reverse. The many become one rather than the one becoming many. They're all the absolute antithesis of personal expression and individuality, or I guess maybe of novelty, you could say. The thing is, the threshold has to be entered into alone, and a corporation can never enter anything alone, ever.\"\n\n\"Well, that's power for ya.\"\n\n\"But we have our own power, as well, don't we? Or devices, at least.\"\n\nArieol nods, lighting their cigar to take in another puff, to stir it in and around their breath and body before sending it back out. \"But don't you think it's a little odd that you'd have all these new thematic considerations after this entity visited you? I mean hell, it sounds like it didn't just tap you on the shoulder. It flat out came inside you! Like, it inhabited you! Maybe it wants you to say and do these things just to grow itself even further? I don't mean to be a downer, but it seems mighty obsessed with colonization, Glyph. Doesn't sound to me like it'd go and give itself up.\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "190",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 190,
    "text": "\"I've wondered about that since the very beginning,\" Glyph nods, messing with his seat belt to focus, \"I don't give too much thought to it, simply because it's obviously just better to believe resisting it is possible than the alternative, but who knows? Maybe it wants to die? Maybe it's exhausted itself? All that infinite content and all those thousands so easily content? If Gibstory can die, why not Gibsey? Isn't that what you said about organisms, organizations, back there during The First Ascent?\"\n\n\"But maybe you're just resurrecting it?\"\n\nThey pause, both of them shaking with the weight of their dialogue.\n\nThe Second Ascent, unlike the first, has a much more conventional track layout for a roller coaster, a bit less theming, though this being a Gibsey joint, it's not like there isn't any, of course. There's always theming in Gibsey World. It's a theme park, after all. About midway up the Ascent on a platform to the right is a billy-goat with a dynamite stick in its mouth meant to foreshadow the explosive finale to come.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "191",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 191,
    "text": "\"Always thought that little sucker was meant to symbolize Pan, with the goat and all, as well as the dynamite.\" Arieol grins, but this time, it seems that the art department of their facial expressions have clearly had some budget cuts. Their grin looks flat out half-sincere even. Deep concern is clearly hidden at the corners of their mouth's creases and folds. Arieol seems to even sigh a little. Well, what did they expect? They were supposed to be the character who brought the call to adventure, after all, so if the adventure came, they can't say its appearance was unexpected. No one said it was going to be easy, especially not Glyph.\n\n\"Yes, I was going to tell you about the fairies.\" Arieol's eyes shift to match the warmth they'd attempted to convey through their grin, or maybe the flash of such warmth is intended as a transition? \"What do you know about em?\"\n\n\"Oh, what? Do you mean like Twinker Knell?\"\n\n\"Oh, hell no, that's colonization talk right there. No, no, no. The original fairies. Like from Scotland and shit, maybe even further back.\"\n\n\"Oh, no. I don't know much about it.\"\n\n\"But you do know about Twinker Knell. And that just about proves the point itself, doesn't it? Pure colonization of the mind, huh? I'm gonna see it more and more everyday now. Death of the possible, or death of the imagination, or death of makin' the impossible possible. It's coming. Hell, it's already here. We've got to fight it. We really do. But maybe this can help, was always intended to help. They were chronicled by a minister, after all. The Secret Commonwealth is what it's called. Intriguing title, huh? Might as well call it A Wonderful World.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "192",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 192,
    "text": "\"And I want to be clear, I'm not talking about the Gibseyan fairies-those blonde pixies with their wings, wands, and fairy dust without a Glasgow smile to be found among 'em. Instead they come with smiles of pure happiness and mirth. None of the Gibseyan-type fairies strike any terror into the hearts or minds of anybody at all, and that's when you know they can't be trusted, when they're really wearing a disguise. The real fairies, I'm not talking about the cartoon Gibsey fairies, I'm talking about the fairies that were (or still are) both immaterial and material simultaneously. They weren't visible or invisible, they were indivisible. They could not be contained. My memory isn't always to be trusted, to be sure, but from what I remember the non-Gibseyan fairies, pre-Gibsey, were much more diverse, and had just as much potential to inspire horrific panic as they did merriment.\n\n\"Like communication and language systems, they were a reflection of what they encountered. Most didn't harm others unless they were first harmed, but also, sometimes, some unexplainable terrors would occur, unexpected disappearances would accrue. Many of their chroniclers viewed them as a return to the fantastical, to a world of faith and magic, and they were.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "193",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 193,
    "text": "\"And I really have to make a distinction. When I describe what I'm about to describe, I want you to remember they still are fantastical. It is not my intention or job to remove the fantastical, and if anything, it wouldn't be in my control to do so, anyway. One attempts to subvert or change one's own life at one's peril. What you object to, you subject yourself to. Fantasy is material. The material world is measured not by causes but by effects, yet so many of the supposed materialists among us are terrified and endlessly avoidant of the most powerful devices that can be used to create such effects. You'd think they'd want to study the whole data set, wouldn't they? Subjectivity has always been their ultimate enemy. Their object of worship is a corporate entity, for Gibsey's sake. All must always be objective to those kinds of people. The data must always be collected. But it isn't within the collection of the data where the invisible lurks, it's within the data itself, the cracks and crevices, the liminal spaces between the codes that we create for ourselves, the caves.\n\n\"No collection is even necessary, no container.\n\n\"Because nothing can ever be contained.\n\n\"A culture that merely preserves itself is no kind of culture at all.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "194",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 194,
    "text": "\"And this is all as clear as it could possibly be.\n\n\"Think of so many of their data collectors, from Robert Kirk, to the Brothers Grimm, to Tolkein, to Lang, to Daniel Dutton. Was their goal to return the material world to the immaterial or do they instead serve as a reminder that the fantastical was always material and still is?\n\n\"Fantasy isn't some outside invading force. It's inside and outside, and we are outside ourselves.\n\n\"There is no separation.\n\n\"They called them the Good People for a reason, ya know.\n\n\"It was a folk tradition, remember? It was for the folks, the low, the down-trodden, the forsaken, the outcast, the cathartic, maybe the whole thing was all secretly a symbol for how the innocent victims of our world were being treated, how children were being abducted, or what that represented, that ritual forces were being performed to enchant and destroy and gain power over so many of the innocents among us, that forms of such terrifying control dotted our landscapes like fireflies in the night, waiting in the shadows, in the invisible spaces between spaces, in the caves, the nooks and crannies and crevices. Didn't they also serve as a warning? Didn't they also show us a symbol of the material reality that was being conjured in order to serve those in privilege, power, and luxury? And did they also not provide a reminder to sit back, relax, and enjoy the ride anyway? Why let the terror entirely take over?\"\n\nAgain, Arieol stops to take in a vainglorious puff.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "195",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 195,
    "text": "Glyph asks, \"You're always going back and forth, aren't you? Start and stop and start and stop and start. First you tell me I'm resurrecting the horror of a dead God, and now I just need to kick back and relax. What is it that you want?\"\n\n\"Oh! That reminds me!\" It would seem that the fire's returned to Arieol, likely due either to the pleasure of smoking their cigar (which is only a cigar, mind you) or maybe it was all that talk about dead Gods? Or Gibsey? Either way, the air, the breath of their endless energy, seems to have returned. Start and stop and start, again. \"We needed to discuss your investigation! You're still supposed to be investigating the murder of Oren Progresso, CEO of Gibsey World, remember? We can't forget about that!\"\n\n\"But how am I supposed to do that from this ride? I'm riding it forever, aren't I? Where even is he? And wait, didn't you say that you were the suspect that I was supposed to be investigating? Whatever happened to that?\"\n\n\"Oh, I was just saying that to get you all freaked out, to make you feel gaslit. And it worked didn't it?\"\n\n\"Wait, so you're saying that you gaslit me on purpose to make me think that you'd gaslit me?\"\n\n\"Come on now. Is that so hard to understand?\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "196",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 196,
    "text": "\"That's fucking ridiculous! And you know what? I want my own device I can return to throughout my own little monologues you little-Give me that!\" Glyph grabs the cigar out of Arieol's hand and brings it to their mouth to take a shallow puff. They do so poorly, leading to a coughing fit. Arieol erupts with laughter.\n\n\"Well it got your fire lit, didn't it? Everybody's so terrified of reality these days. Who gives a shit about a little gas. So the coastlines shift. You'll live! The cigars yours, have at it. If anything, I'd say it's a sign of your ascension.\"\n\nThe cart lurches forward again.\n\n\"Huh?\" Arieol nods, \"And here I was thinking it was just a cigar? And they're gonna tell me all I ever do is tell rather than show? You're almost as bad as Fukayama!\"\n\nThey pass the Billy Goat with the stick of dynamite in its mouth, that symbol of Pan, according to Arieol at least-Arieol sees pagan, folk, and mystically ritual traditions all over this damn landscape-and the cart continues its climb up the Second Ascent.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "197",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 197,
    "text": "Even Glyph laughs, giving the cigar a few more puffs, this time a bit more successfully. Though he also notices rather quickly that the hill of the Second Ascent is a bit more shallow of a climb than that of the first.\n\n\"We're nearing the end,\" Glyph comments.\n\n\"That's true, any last words before we drop.\"\n\n\"But wait, I was enjoying the dialogue!\"\n\n\"Now that's a first! But wait, I thought you thought it was a monologue? That I was just chatterering at ya? I guess you finally found the guts to participate, at least for a little bit back there? Sounds flat-out thematic to me.\"\n\n\"Wait? I thought you said it was both?\"\n\n\"Now, you're gettin' it.\"\n\n\"But wait, can you stop time? I'm not ready yet.\"\n\n\"You can stop it wherever you'd like. That's up to you.\"\n\nAt the top, the peak of the hill, right at the edge of the climax before the cart screeches down to hurdle past the Second Ascent, the cart lurches to a halt.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "198",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 198,
    "text": "\"Did you do that?\" Arieol asks them, \"It wasn't me?\"\n\n\"I'm not sure? I do want to stop for a second and take all this in.\"\n\n\"Well you should. I think this is one of the last fully exterior areas of the ride. From what I remember. We're about to descend into the caves. Or maybe I'm mixing this one up with the ride it was based on? There's so many of 'em, I can never keep them straight anymore.\"\n\n\"Here,\" Glyph holds out the cigar to hand back to Arieol, \"Take it back. You're about to disappear again, anyway, aren't you?\"\n\n\"Well, not if that's expected of me! And don't mind if I do.\" They snatch back the cigar, bring it to their lips, and take in yet another puff of the creamy relaxation they know so well.\n\n\"But really. Are you going to disappear?\" Glyph asks again.\n\n\"Gibsey, Glyph! You need a therapist or something? Terrified of abandonment much.\"\n\n\"Hey now, I was just getting used to there being at least a little bit of plot. Speaking of where the hell am I to find this Oren Progresso character? And who is he exactly?\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "199",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 199,
    "text": "\"You'll find him at the Even Grander Floridian Resort, where he lives. He used to be my mentor, actually. Or I guess he still is. I'm not sure. Unexpected disappearances have occurred. You'll see. The whole thing was supposed to be a metaphor for Markus Davies and Tobi Backstar, or maybe The Author's dead friend, or maybe about the repression of one's own sexuality, or some other shit, a lot lot more, who knows. I seriously doubt I even meant much of anything at all to him, anyway. He's a fucking CEO. I was nothing but a fixer among hundreds. But also, maybe we're all our own creations, Glyph. Who knows. It's all got a mind of its own. Surely there's so much more to all of it than can be dreamt of in any of our amusement parks, I-\"\n\nArieol pauses, and along with Glyph, together they both stare out at the scenery before them. Only moments have passed since The First Ascent, the sun still setting. Periwinkle sky. Birds. Clouds overhead. The tumbling complex of railroad roller coaster carts twisting through various ghost town locales, mining stations, all the wooden scaffolding and facades, the track's various twisting and forking paths.",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "200",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 200,
    "text": "\"The sun's going down,\" Arieol comments, \"Looks like it's gonna get dark soon. Here.\" They snap their fingers, and like magic, the sun dips past the horizon, fading into night, the sky darkening, and dips back into the earth and out the otherside, starting to rise again. Arieol snaps their fingers again, just as it's hitting the horizon. \"There,\" they smile again, a comfortable, wise, older smile. \"Aren't they beautiful? The cycles? The rides? That pass over us every day. You know? You remind me of a specific comedian. Have you ever heard of Bill Hicks? It's funny. Let me see if I can remember his bit.\n\n\"The world is like a ride in an amusement park, and when you choose to go on it you think it's real because that's how powerful our minds are.\n\n\"The ride goes up and down, around and around, it has thrills and chills, and it's very brightly colored, and it's very loud, and it's fun, for a while.\n\n\"Many people have been on the ride a long time, and they begin to wonder, 'Hey, is this real, or is this just a ride?'\n\n\"And other people have remembered, and they come back to us and say,\n\n\"'Hey, don't worry; don't be afraid, ever, because this is just a ride.'\n\n\"And we … kill those people.\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "201",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 201,
    "text": "\"'Shut him up! I've got a lot invested in this ride, shut him up! Look at my furrows of worry, look at my big bank account, and my family. This has to be real.' It's just a ride. But we always kill the good guys who try and tell us that, you ever notice that? And let the demons run amok … But it doesn't matter, because it's just a ride. And we can change it anytime we want.\"\n\nArieol starts to cry. Full on tears yank right out of their eyes and onto the floor of the mine cart like they're trying to retreat from their eyes.\n\nWhat the hell?\n\n\"Why am I the one The Author's always giving all the most vulnerable emotions to?\" Arieol trembles. \"Why's it gotta be me all the time?\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "202",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 202,
    "text": "Glyph starts to tear up, as well, at least as much as they can. They just aren't used to letting themselves flow as much as someone like Arieol does. Most of us aren't. Hell, even The Author isn't. \"Well, maybe it means you're The Author's most true self? Or a version of themselves that they most hope to be like? Maybe The Author even loses themselves within you? Or longs to. Longs to ride the ride they've been waiting in line for?\"\n\n\"Yeah, right. Trust me. You do not want to be me. Plus, we're not even all that different, anyway. You haven't read the other passages. I'm much less self-assured, trust me. And come on, I was just going on about my own perceived abandonment. The Author's true self, yeah right! I'm fated to wander as much as anybody else. Trust me.\"",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  },
  {
    "id": "203",
    "symbolId": "glyph-marrow",
    "title": "Glyph Marrow - Chapter 6 (The Tunneled Vision)",
    "color": "#FFB6C1",
    "pageIndex": 203,
    "text": "\"Well, and look at me! I've been breaking down constantly. I've got plenty of ailments of my own. But, you really have helped me, Arieol. You really have, and I want to thank you for that. The classic mentor archetype, and you didn't abandon me, you returned, and maybe that'll happen for you, maybe-\"\n\n\"No, I-my story, my ailment, whatever you want to call it. It's not-it's not that literal. It doesn't have to be. Think about it, the sun was about to set and now it's rising. It's just a ride. We can change it anytime we want. It's not that it needs to change all the time, and you can't always change it. Unexpected disappearances occur and accrue. They're inevitable. But it's how you perceive those experiences, Glyph, and what you turn them into. What you let them create you into. And speaking of, you thought I was the one that was gonna disappear, right? Who knows? Maybe you're the one that's going to. Maybe you already have? Did you really think this ride would last forever?",
    "section": "Part One: The Entrance Way",
    "chapter": "Chapter 6"
  }
]